Repository: kirtiios/MMRDA
Catalog: MMRDA/*.lproj/Localizable.strings
Languages: hi, mr_in

# success_Register
source: Successfully registered with your Mobile or Email id number.
hi: आपके मोबाइल नंबर और ईमेल आईडी के साथ सफलतापूर्वक पंजीकृत
mr_in: तुमच्या मोबाईल नंबर आणि ईमेल आयडीसह यशस्वीरित्या नोंदणीकृत

# contactexist
source: This contact number already exist.
hi: यह संपर्क नंबर पहले से मौजूद है .
mr_in: हा संपर्क क्रमांक आधीच अस्तित्वात आहे.

# lbl_save
source: Save
hi: बचाना
mr_in: जतन करा

# lbl_favourite_places
source: Favourites Places
hi: पसंदीदा स्थान
mr_in: आवडीची ठिकाणे

# lbl_favourite_route
source: Favourites Route
hi: पसंदीदा मार्ग
mr_in: आवडीचा मार्ग

# lbl_personal_details
source: Personal Details
hi: व्यक्तिगत विवरण
mr_in: वैयक्तिक तपशील

# lbl_edit
source: Edit
hi: एडिट
mr_in: सुधारणे

# lbl_full_name
source: Full Name
hi: पूरा नाम
mr_in: पूर्ण नाव

# lbl_select_gender
source: Select Gender
hi: लिंग चुनें
mr_in: लिंग निवडा

# lbl_kyc_document
source: KYC Document
hi: केवाईसी दस्तावेज़
mr_in: केवायसी दस्तऐवज

# lbl_login_details
source: Login Details
hi: लॉगइन विवरण
mr_in: ईमेल पत्ता

# lbl_mobile_number
source: Mobile number
hi: मोबाइल नंबर
mr_in: मोबाइल क्रमांक

# lbl_email_address
source: Email address
hi: ईमेल
mr_in: ईमेल पत्ता

# no_live_location
source: Location details not found.
hi: स्थान विवरण नहीं मिला।
mr_in: स्थान तपशील सापडला नाही.

source: Select category
hi: श्रेणी चुनना
mr_in: श्रेणी निवडा

# cat_not_available
source: Feedback category is not exist please try again later.
hi: प्रतिक्रिया श्रेणी मौजूद नहीं है कृपया बाद में पुन: प्रयास करें।
mr_in: अभिप्राय श्रेणी अस्तित्त्वात नाही कृपया नंतर पुन्हा प्रयत्न करा.

# sel_feedback_cat
source: Please select feedback category.
hi: कृपया प्रतिक्रिया श्रेणी का चयन करें।
mr_in: कृपया अभिप्राय श्रेणी निवडा.

# enter_desc
source: Please enter description.
hi: कृपया विवरण दर्ज करें।
mr_in: कृपया वर्णन प्रविष्ट करा.

# sel_veh_no
source: Please select vehicle number.
hi: कृपया वाहन संख्या का चयन करें।
mr_in: कृपया वाहन क्रमांक निवडा.

# sel_station
source: Please select station.
hi: कृपया स्टेशन चुनें।
mr_in: कृपया स्टेशन निवडा.

# lbl_helpline
source: Helpline
hi: हेल्पलाइन
mr_in: हेल्पलाइन

# lbl_heldesk
source: Helpdesk/Grievance Redressal
hi: हेल्पडेस्क/शिकायत निवारण
mr_in: हेल्पडेस्क/तक्रार निवारण

# plsenterlocationname
source: Please enter location name.
hi: कृपया स्थान का नाम दर्ज करें।
mr_in: कृपया स्थान नाव प्रविष्ट करा.

# plsenterlabelname
source: Please enter label name.
hi: कृपया लेबल नाम दर्ज करें।
mr_in: कृपया लेबलचे नाव प्रविष्ट करा.

source: Password Instructions
hi: पासवर्ड निर्देश
mr_in: <u>पासवर्ड सूचना</u>

# mobilepin
source: Set Mobile PIN
hi: मोबाइल पिन सेट करें
mr_in: मोबाइल पिन सेट करा

# remobilepin
source: Re-Enter PIN
hi: पिन फिर से दर्ज करें
mr_in: पिन पुन्हा प्रविष्ट करा

source: Enter Remarks
hi: टिप्पणी दर्ज करें
mr_in: टीका प्रविष्ट करा

# remarks_can_not_blank
source: Remarks can not be blank
hi: टिप्पणियां खाली नहीं हो सकतीं
mr_in: टीका रिक्त असू शकत नाहीत

# plsselrating
source: Please select rating.
hi: कृपया रेटिंग चुनें।
mr_in: कृपया रेटिंग निवडा.

source: Grievance Submitted
hi: शिकायत प्रस्तुत
mr_in: तक्रार सबमिट केली

# complainer_personal_details
source: Complainant Personal Details
hi: शिकायतकर्ता व्यक्तिगत विवरण
mr_in: तक्रारदार वैयक्तिक तपशील

# complainer_name
source: Complainant Name
hi: शिकायतकर्ता का नाम
mr_in: तक्रारदार नाव

# complainer_mobile_number
source: Complainant Mobile Number
hi: शिकायतकर्ता का मोबाइल नंबर
mr_in: तक्रारदार मोबाइल नंबर

# complainer_address
source: Complainant Address
hi: शिकायतकर्ता का पता
mr_in: तक्रारदार पत्ता

# complainer_email_id
source: Complainant Email ID
hi: शिकायतकर्ता ईमेल आईडी
mr_in: तक्रारदार ईमेल आयडी

source: Grievance Details
hi: शिकायत विवरण
mr_in: तक्रार तपशील

source: Category
hi: श्रेणी
mr_in: वर्ग

source: Sub Category
hi: उप श्रेणी
mr_in: उप श्रेणी

source: Sub Priority
hi: उप प्राथमिकता
mr_in: उप प्राथमिकता

source: Route
hi: रास्ता
mr_in: मार्ग

source: Bus Stop
hi: बस स्टॉप
mr_in: बस स्थानक

source: Problem Description
hi: समस्या का विवरण
mr_in: समस्या वर्णन

source: Supporting Document
hi: सहायक दस्तावेज़
mr_in: सहाय्यक दस्तऐवज

# selectfromstation
source: Select From Station Name
hi: स्टेशन के नाम से चुनें
mr_in: स्टेशन नावावरून निवडा

# val_complainer_name
source: Please enter name
hi: कृपया नाम दर्ज करें
mr_in: कृपया नाव प्रविष्ट करा

# val_complain_category
source: Please select category
hi: कृपया श्रेणी चुनें
mr_in: कृपया श्रेणी निवडा

# val_complain_sub_category
source: Please select sub-category
hi: कृपया उप-श्रेणी का चयन करें
mr_in: कृपया उप-श्रेणी निवडा

# val_complain_bus_stops
source: Please select station
hi: कृपया बस स्टॉप चुनें
mr_in: कृपया स्टेशन निवडा

# val_complaint_incident_date_time
source: Please select incident date and time
hi: कृपया घटना की तारीख और समय चुनें
mr_in: कृपया घटनेची तारीख आणि वेळ निवडा

# val_complaint_incident_date_time_valid
source: Incident time should not be greater than current time
hi: कृपया घटना की तारीख और समय चुनें
mr_in: घटनेची वेळ सध्याच्या वेळेपेक्षा जास्त असू नये

# val_complain_description
source: Please enter problem description
hi: कृपया समस्या विवरण दर्ज करें
mr_in: कृपया समस्या वर्णन प्रविष्ट करा

# incident_date_and_time
source: Incident Date & Time
hi: घटना दिनांक & समय
mr_in: घटनेची तारीख विद्युतप्रवाह मोजण्याच्या एककाचे संक्षिप्त रुप; वेळ

source: Attachment
hi: संलग्नक
mr_in: संलग्नक

source: Re-open
hi: फिर से खोलें
mr_in: पुन्हा उघडा

source: Accept
hi: स्वीकार
mr_in: स्वीकारा

source: Select File
hi: फ़ाइल का चयन करें
mr_in: फाईल निवडा

# val_add_routeno_or_bus_no
source: Please select bus no or route no.
hi: कृपया बस नंबर या रूट नंबर चुनें।
mr_in: कृपया बस नाही किंवा मार्ग नाही निवडा..

# bus_stops
source: Station
hi: बस स्टॉप
mr_in: बस स्थानक

source: Rating
hi: रेटिंग
mr_in: रेटिंग

# password_instructions_text
source: 1. At least 8 to 16 characters long. 2. Include one digit [0–9]. 3. Include one upper case letter [A-Z]. 4. Include one lower case letter [a-z]. 5. Include one special character [@#$%]
hi: 1. कम से कम 8 से 16 वर्ण लंबा. 2. एक अंक [0–9] शामिल करें। 3। एक अपरकेस अक्षर [A-Z] शामिल करें. 4. एक छोटा अक्षर [a-z] शामिल करें। 5. एक विशेष वर्ण शामिल करें [@#$%]

# sch_start
source: Scheduled Start
hi: अनुसूचित शुरुआत
mr_in: शेड्यूल प्रारंभ

# sch_end
source: Scheduled End
hi: अनुसूचित अंत
mr_in: अनुसूचित समाप्त

# resent_otp_instru
source: Please wait OTP resend after 2 minutes.
hi: कृपया 2 मिनट के बाद ओटीपी पुन: भेजने की प्रतीक्षा करें।
mr_in: कृपया 2 मिनिटांनंतर ओटीपी रीसंड करा.

# otp_session_expired
source: Session has expired. Please try again later.
hi: सत्र समाप्त हो चुका है। बाद में पुन: प्रयास करें .
mr_in: सत्र कालबाह्य झाले आहे. कृपया पुन्हा प्रयत्न करा.

# pls_enter_fullname
source: Please enter full name.
hi: कृपया पूरा नाम दर्ज करें।
mr_in: कृपया पूर्ण नाव प्रविष्ट करा.

# pls_sel_gender
source: Please select gender
hi: कृपया लिंग चुनें।
mr_in: कृपया लिंग निवडा

# pls_enter_mobileno
source: Please enter mobile number
hi: कृपया मोबाइल नंबर दर्ज करें।
mr_in: कृपया मोबाइल नंबर प्रविष्ट कराr

# pls_enter_valid_mobile_no
source: Please enter valid mobile number
hi: कृपया मान्य मोबाइल नंबर दर्ज करें।
mr_in: कृपया वैध मोबाइल नंबर प्रविष्ट करा

# pls_enter_emailid
source: Please enter email id.
hi: कृपया ईमेल आईडी दर्ज करें।
mr_in: कृपया ईमेल आयडी प्रविष्ट करा.

# pls_enter_valid_emailid
source: Please enter valid email id.
hi: कृपया मान्य ईमेल आईडी दर्ज करें।
mr_in: कृपया वैध ईमेल आयडी प्रविष्ट करा.

# pls_confirm_terms_condi
source: Please confirm terms and conditions.
hi: कृपया नियम और शर्तों की पुष्टि करें।
mr_in: कृपया अटी व शर्तींची पुष्टी करा.

# pls_enter_valid_pass
source: Please enter valid password.
hi: कृपया मान्य पासवर्ड दर्ज करें।
mr_in: कृपया वैध संकेतशब्द प्रविष्ट करा.

# pass_confirm_pass
source: Password and confirm password does not match.
hi: पासवर्ड और पुष्टिकरण पासवर्ड मेल नहीं खाता
mr_in: संकेतशब्द आणि पुष्टी संकेतशब्द जुळत नाही.

# invalid_format
source: Invalid image format please select .jpg and .png image.
hi: अमान्य छवि प्रारूप कृपया .jpg और .png छवि चुनें।
mr_in: अवैध प्रतिमा स्वरूप कृपया .jpg आणि .png प्रतिमा निवडा.

source: Profile not update.
hi: प्रोफाइल अपडेट नहीं
mr_in: प्रोफाइल अद्यतनित नाही.

# kyc_doc_size
source: KYC document should be less than 200kb
hi: केवाईसी दस्तावेज 200kb . से कम होना चाहिए
mr_in: केवायसी दस्तऐवज 200 केबीपेक्षा कमी असावे

# profile_pic_size
source: Profile pic should be less than 200kb
hi: प्रोफ़ाइल तस्वीर 200kb . से कम होनी चाहिए
mr_in: प्रोफाइल पिक 200 केबीपेक्षा कमी असावे

source: Password not change.
hi: पासवर्ड नहीं बदला।
mr_in: संकेतशब्द बदलत नाही.

# plsentercurrentpass
source: Please enter current password.
hi: कृपया वर्तमान पासवर्ड दर्ज करें।
mr_in: कृपया वर्तमान संकेतशब्द प्रविष्ट करा.

# plsenternewpassword
source: Please enter new password.
hi: कृपया नया पासवर्ड दर्ज करें।
mr_in: कृपया नवीन संकेतशब्द प्रविष्ट करा.

# newpassconfirmnotmatch
source: New password and confirm password not match.
hi: नया पासवर्ड और पुष्टि पासवर्ड मेल नहीं खाते .
mr_in: नवीन संकेतशब्द आणि पुष्टी संकेतशब्द जुळत नाही.

# currentpass
source: Current password
hi: वर्तमान पासवर्ड
mr_in: सध्याचा गुप्त शब्द

source: New password
hi: नया पासवर्ड
mr_in: नवीन संकेतशब्द

# confirmpasswo
source: Confirm password
hi: पासवर्ड की पुष्टि कीजिये
mr_in: पासवर्डची पुष्टी करा

source: Change Password
hi: पासवर्ड बदलें
mr_in: संकेतशब्द बदला

source: Change
hi: परिवर्तन
mr_in: बदला

source: Enter location*
hi: स्थान दर्ज करें *
mr_in: स्थान प्रविष्ट करा*

source: Location*
hi: स्थान *
mr_in: स्थान*

# enterlable
source: Enter label*
hi: लेबल दर्ज करें *
mr_in: लेबल प्रविष्ट करा*

# latitude_label
source: Latitude
hi: अक्षांश
mr_in: अक्षांश

# longitude_label
source: Longitude
hi: देशान्तर
mr_in: रेखांश

# last_update_time_label
source: Last location update time
hi: अंतिम स्थान अद्यतन समय
mr_in: शेवटचे स्थान अद्यतन वेळ

source: Distance
hi: दूरी
mr_in: अंतर

source: Unknown location
hi: अज्ञात स्थान
mr_in: अज्ञात स्थान

source: Batched location updates
hi: बैच स्थान अपडेट
mr_in: बॅच केलेले स्थान अद्यतने

source: Request updates
hi: अपडेट का अनुरोध करें
mr_in: विनंती अद्यतने

source: Remove updates
hi: अपडेट हटाएं
mr_in: अद्यतने काढा

# permission_rationale
source: Location permission is needed for core functionality
hi: मुख्य कार्यक्षमता के लिए स्थान अनुमति की आवश्यकता है
mr_in: कोर कार्यक्षमतेसाठी स्थान परवानगी आवश्यक आहे

# permission_denied_explanation
source: Permission was denied, but is needed for core functionality.
hi: अनुमति अस्वीकार कर दी गई थी, लेकिन कोर कार्यक्षमता के लिए आवश्यक है।
mr_in: परवानगी नाकारली गेली, परंतु कोरसाठी आवश्यक आहे

# smart_card_recharge
source: Smart card
hi: स्मार्ट कार्ड
mr_in: स्मार्ट कार्ड

source: Apply For Smart Card
hi: स्मार्ट कार्ड के लिए आवेदन करें
mr_in: स्मार्ट कार्डसाठी अर्ज करा

source: Re Apply For Smart Card
hi: स्मार्ट कार्ड के लिए पुन: आवेदन करें
mr_in: स्मार्ट कार्डसाठी पुन्हा अर्ज करा

# smart_card_recharge_label
source: Smart Card Recharge
hi: स्मार्ट कार्ड रिचार्ज
mr_in: स्मार्ट कार्ड रिचार्ज

source: Replace Card
hi: कार्ड बदलें
mr_in: कार्ड पुनर्स्थित करा

source: Block Card
hi: ब्लॉक कार्ड
mr_in: ब्लॉक कार्ड

source: My Card History
hi: मेरा कार्ड इतिहास
mr_in: माझा कार्ड इतिहास

source: Applied Smart Card
hi: एप्लाइड स्मार्ट कार्ड
mr_in: स्मार्ट कार्ड लागू केले

source: New Application
hi: नए आवेदन
mr_in: नवीन अनुप्रयोग

# no_application_submitted_from_nyour_account
source: No Application Submitted From Your Account
hi: आपके खाते से कोई आवेदन सबमिट नहीं किया गया
mr_in: Nyour खात्यातून कोणताही अर्ज सादर केलेला नाही

source: Available Balance
hi: उपलब्ध शेष राशि
mr_in: उपलब्ध शिल्लक

source: Pass Valid From
hi: से मान्य पास
mr_in: पासून वैध पास

source: Pass Valid To
hi: पास मान्य To
mr_in: वैध पास

source: Card Number
hi: कार्ड नंबर
mr_in: कार्ड नंबर

source: Reason to Block
hi: ब्लॉक करने का कारण
mr_in: ब्लॉक करण्याचे कारण

source: -- Select Reason --
hi: -- कारण चुनें --
mr_in: -कारण निवडा-

# csp_center
source: Card Pick-up Location
hi: कार्ड पिक-अप स्थान
mr_in: कार्ड पिक-अप स्थान

source: -- Select CSP Center --
hi: -- सीएसपी केंद्र चुनें --
mr_in: -सीएसपी केंद्र निवडा-

source: Remarks
hi: टिप्पणियां
mr_in: टीका

source: Send OTP
hi: OTP भेजें
mr_in: ओटीपी पाठवा

# my_grievance
source: My Grievances
hi: मेरी शिकायतें
mr_in: माझ्या तक्रारी

# your_grievance_reopen
source: Your grievance has been re-opened
hi: आपकी शिकायत फिर से खोल दी गई है
mr_in: आपली तक्रार पुन्हा उघडली गेली आहे

source: Card Block
hi: कार्ड ब्लॉक
mr_in: कार्ड ब्लॉक

# card_block_success_msg
source: Card has been blocked successfully.
hi: कार्ड सफलतापूर्वक ब्लॉक कर दिया गया है।
mr_in: कार्ड यशस्वीरित्या अवरोधित केले गेले आहे.

source: ReApply
hi: पुन: लागू
mr_in: पुन्हा अर्ज करा

# smart_card_otp_instrunction
source: OTP Verification
hi: ओटीपी सत्यापन
mr_in: ओटीपी सत्यापन

source: Final Amount to Collect
hi: एकत्रित करने के लिए अंतिम राशि
mr_in: गोळा करण्यासाठी अंतिम रक्कम

source: Total
hi: कुल
mr_in: एकूण

source: Charges Details :
hi: प्रभार विवरण:
mr_in: शुल्क तपशील:

# reason_validation
source: Please Select Reason
hi: कृपया कारण चुनें
mr_in: कृपया कारण निवडा

source: Application Details
hi: आवेदन विवरण
mr_in: अर्ज तपशील

source: Please wait
hi: कृपया प्रतीक्षा करें
mr_in: कृपया थांबा

# comminsoon
source: Comming Soon
hi: जल्द आ रहा है
mr_in: लवकरच येत आहे

# card_type_value
source: Card Type : %1$s
hi: कार्ड का प्रकार : %1$s
mr_in: कार्ड प्रकार: %1 $ एस

source: In Progress
hi: प्रभावशील
mr_in: प्रगतीपथावर

# totalPaid
source: Total Amount
hi: कुल राशि
mr_in: एकूण रक्कम

# allow_reapplication
source: Allowed Re-Application Limit
hi: अनुमत पुन: आवेदन सीमा
mr_in: परवानगी पुन्हा अर्ज मर्यादा

source: Reason to Replace
hi: बदलने का कारण
mr_in: पुनर्स्थित करण्याचे कारण

source: Recharge Amount
hi: रिचार्ज राशि
mr_in: रिचार्ज रक्कम

# replace_card_fees_msg
source: Please pay a replacement fee Rs. %1$s to get your smart card replace.
hi: कृपया एक प्रतिस्थापन शुल्क का भुगतान करें रु। %1$s to अपना स्मार्ट कार्ड बदलें .
mr_in: कृपया बदली फी रु. %1 $ s to nget आपले स्मार्ट कार्ड पुनर्स्थित करा.

source: Make Payment
hi: भुगतान करो
mr_in: देय द्या

# application_for_smart_card_nsubmitted_successfully
source: Application for Smart Card submitted successfully.
hi: स्मार्ट कार्ड के लिए आवेदन सफलतापूर्वक सबमिट किया गया।
mr_in: स्मार्ट कार्डसाठी अर्ज nsubmmited यशस्वीरित्या.

# application_success_details
source: Application Reference Number: %1$s Please make payment for successful submission of card request
hi: आवेदन संदर्भ संख्या: %1$s कृपया सफलतापूर्वक कार्ड अनुरोध जमा करने के लिए भुगतान करें
mr_in: अर्ज संदर्भ क्रमांक: %1 $ s n nlease कार्ड विनंतीच्या यशस्वी सबमिशनसाठी देय द्या

# card_application_rejection
source: Your application has been rejected. Request you to Re-apply for your smart card.
hi: आपका आवेदन खारिज कर दिया गया है। आपसे अनुरोध है कि आप अपने स्मार्ट कार्ड के लिए पुनः आवेदन करें .
mr_in: आपला अर्ज नाकारला गेला आहे. आपल्या स्मार्ट कार्डसाठी पुन्हा अर्ज करण्याची विनंती

# application_accepted_personalize
source: Your Request has been Submitted Successfully. We are verifyign your Request . Please wait for few days. In case of any assistance, Please Reach to our Customer Support Number 18002747400&.
hi: आपका अनुरोध सफलतापूर्वक सबमिट कर दिया गया है। हम आपके अनुरोध को सत्यापित कर रहे हैं। कृपया कुछ दिन प्रतीक्षा करें। किसी भी सहायता के मामले में, कृपया हमारे ग्राहक सहायता नंबर 18002747400 पर पहुंचें.
mr_in: आपली विनंती यशस्वीरित्या सबमिट केली गेली आहे. आम्ही आपली विनंती सत्यापित करीत आहोत. कृपया काही दिवस प्रतीक्षा करा. कोणत्याही मदतीच्या बाबतीत, कृपया आमच्या ग्राहक समर्थन क्रमांक<u>18002747400</u>.

# block_card_confirmation_msg
source: Are you sure you want to block the card?
hi: क्या आप वाकई कार्ड को ब्लॉक करना चाहते हैं?
mr_in: आपणास खात्री आहे की आपण कार्ड ब्लॉक करू इ

source: Mobile Number
hi: मोबाइल नंबर
mr_in: मोबाइल नंबर

# application_initiate_anonymous
source: Your application will be auto Approved upon Successful payment. Select your PickUp Point Properly. Request shall be received at your selected Point .You have to collect your Card From your selected Centre by Showing your Application Number shown on application detail Screen.In case of any assistance Please Reach to our Customer Support Number 18002747400&.
hi: सफल भुगतान पर आपका आवेदन स्वतः स्वीकृत हो जाएगा। अपने पिकअप प्वाइंट को ठीक से चुनें। अनुरोध आपके चयनित बिंदु पर प्राप्त होगा। आपको आवेदन विवरण स्क्रीन पर दिखाए गए अपना आवेदन संख्या दिखाकर अपने चयनित केंद्र से अपना कार्ड प्राप्त करना होगा। किसी भी सहायता के मामले में कृपया हमारे ग्राहक सहायता नंबर 18002747400 पर पहुंचें। .
mr_in: एकदा रिप्लेसमेंट विनंती सबमिट केली आणि परत घेतली जाऊ शकत नाही. आपल्या यशस्वी विनंती सबमिशननंतर आपल्याला आपल्या निवडलेल्या पिकअप पॉईंट (सॅम्पार्क सेंटर किंवा सीएसपी सेंटर) पर्यंत पोहोचावे लागेल. नवीन कार्ड नंबरसह आपल्याला ताजे कार्ड दिले जाईल. आपण पुनर्स्थित केलेल्या कार्डचा वापर करून आपली विद्यमान रक्कम कार्डवर वापरू शकता. कोणत्याही मदतीच्या प्<u>18002747400</u>.

# application_replace_initiate
source: Replacement Request once submitted and cannot be taken back. You have to reach to your selected pickup Point( sampark centre or CSP Centre) after your Successful Request Submission. Fresh Card shall be issued to you with new card number. You can Use your existing Amount on Card using Replaced Card.In case of any assistance Please Reach to our Customer Support Number 18002747400&.
hi: एक बार प्रतिस्थापन अनुरोध सबमिट करने के बाद और वापस नहीं लिया जा सकता है। आपके सफल अनुरोध सबमिशन के बाद आपको अपने चयनित पिकअप पॉइंट (संपर्क केंद्र या सीएसपी केंद्र) तक पहुंचना होगा। आपको नए कार्ड नंबर के साथ नया कार्ड जारी किया जाएगा। आप बदले गए कार्ड का उपयोग करके कार्ड पर अपनी मौजूदा राशि का उपयोग कर सकते हैं। किसी भी सहायता के मामले में कृपया हमारे ग्राहक सहायता नंबर 18002747400 तक पहुंचें।
mr_in: एकदा रिप्लेसमेंट विनंती सबमिट केली आणि परत घेतली जाऊ शकत नाही. आपल्या यशस्वी विनंती सबमिशननंतर आपल्याला आपल्या निवडलेल्या पिकअप पॉईंट (सॅम्पार्क सेंटर किंवा सीएसपी सेंटर) पर्यंत पोहोचावे लागेल. नवीन कार्ड नंबरसह आपल्याला ताजे कार्ड दिले जाईल. आपण पुनर्स्थित केलेल्या कार्डचा वापर करून आपली विद्यमान रक्कम कार्डवर वापरू शकता. कोणत्याही मदतीच्या प्रकरणात कृपया आमच्या ग्राहक समर्थन क्रमांकावर पोहोचू शकता<u>18002747400</u>.

# application_replace_submited
source: Your Allocated Card has been Replaced with new Card . Balance has been transferred to nre card number . In case of any assistance Please Reach to our Customer Support Number 18002747400&.
hi: आपके आवंटित कार्ड को नए कार्ड से बदल दिया गया है। शेष राशि कार्ड नंबर में स्थानांतरित कर दी गई है। किसी भी सहायता के मामले में कृपया हमारे ग्राहक सहायता नंबर 18002747400 तक पहुंचें।
mr_in: आपले वाटप केलेले कार्ड नवीन कार्डसह पुनर्स्थित केले गेले आहे. शिल्लक एनआरई कार्ड नंबरवर हस्तांतरित केली गेली आहे. कोणत्याही मदतीच्या बाबतीत कृपया आमच्या ग्राहक समर्थन क्रमांकावर पोहोचा <u>18002747400</u>.

# application_topup_initiate
source: It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout. The point of using Lorem Ipsum is that it has a more-or-less normal distribution of letters, as opposed to using Content here, content here, making it look like readable English. Many desktop publishing packages and web page editors now use Lorem Ipsum as their default model text, and a search for lorem ipsum will uncover many web sites still in their infancy. Various versions have evolved over the years.
hi: मुंबई भारतीय राज्य महाराष्ट्र की राजधानी है। संयुक्त राष्ट्र के अनुसार, 2018 तक, मुंबई दिल्ली के बाद भारत का दूसरा सबसे अधिक आबादी वाला शहर है और लगभग 2 करोड़ (20 मिलियन) की आबादी के साथ दुनिया का आठवां सबसे अधिक आबादी वाला शहर है। [17] 2011 की भारत सरकार की जनसंख्या जनगणना के अनुसार, ग्रेटर मुंबई नगर निगम के तहत रहने वाली 1.25 करोड़ (12.5 मिलियन) की अनुमानित शहर की उचित आबादी के साथ मुंबई भारत का सबसे अधिक आबादी वाला शहर था। [18] मुंबई मुंबई महानगर क्षेत्र का केंद्र है, जो 2.3 करोड़ (23 मिलियन) से अधिक की आबादी के साथ दुनिया का छठा सबसे अधिक आबादी वाला महानगरीय क्षेत्र है। [19] मुंबई भारत के पश्चिमी तट पर कोंकण तट पर स्थित है और इसका गहरा प्राकृतिक बंदरगाह है। 2008 में, मुंबई को अल्फा वर्ल्ड सिटी का नाम दिया गया था। [20] [21] भारत के सभी शहरों में करोड़पतियों और अरबपतियों की संख्या सबसे अधिक है। [22] [23] मुंबई तीन यूनेस्को विश्व धरोहर स्थलों का घर है: एलीफेंटा गुफाएं, छत्रपति शिवाजी महाराज टर्मिनस, और शहर की विक्टोरियन और आर्ट डेको इमारतों का विशिष्ट पहनावा जो 19वीं और 20वीं शताब्दी में डिजाइन किया गया था।
mr_in: हे एक लांब प्रस्थापित सत्य आहे की एखाद्या पृष्ठाच्या लेआउटकडे पहात असताना एखाद्या पृष्ठाच्या वाचनीय सामग्रीद्वारे वाचक विचलित होईल. लॉरेम इप्सम वापरण्याचा मुद्दा असा आहे की येथे सामग्रीचा वापर करण्यास विरोध म्हणून, येथे सामग्री वापरण्यास विरोध म्हणून, त्यात वाचनीय इंग्रजीसारखे दिसते. बरेच डेस्कटॉप प्रकाशन पॅकेजेस आणि वेब पृष्ठ संपादक आता त्यांचा डीफॉल्ट मॉडेल मजकूर म्हणून लॉरेम इप्समचा वापर करतात आणि लॉरेम इप्समचा शोध त्यांच्या बालपणात अजूनही बर्‍याच वेबसाइट्स उघड करेल. वर्षानुवर्षे विविध आवृत्त्या विकसित झाल्या आहेत.

# application_topup_submited
source: After Successful Recharge, please reach to Conductors, Inspectors or nearest Sampark centres, CSP Centres and request for Online Balance Update to add the balance to your card.
hi: सफल रिचार्ज के बाद, कृपया कंडक्टरों, निरीक्षकों या निकटतम स्टेशन केंद्रों, सीएसपी केंद्रों तक पहुंचें और अपने कार्ड में शेष राशि जोड़ने के लिए ऑनलाइन बैलेंस अपडेट के लिए अनुरोध करें।
mr_in: यशस्वी रिचार्ज नंतर, कृपया कंडक्टर, निरीक्षक किंवा जवळच्या सॅम्पार्क सेंटर, सीएसपी सेंटरपर्यंत पोहोचा आणि आपल्या कार्डमध्ये शिल्लक जोडण्यासाठी ऑनलाइन शिल्लक अद्यतनासाठी विनंती करा.

source: Transaction Number
hi: ट्रांसक्शन नंबर
mr_in: व्यवहार क्रमांक

source: Transaction Status
hi: ट्रांसक्शन स्टेटस
mr_in: व्यवहार स्थिती

source: Past Transactions
hi: पिछले लेनदेन
mr_in: मागील व्यवहार

source: Payment Details
hi: भुगतान विवरण
mr_in: देय तपशील

source: Card Application Fees :
hi: कार्ड आवेदन शुल्क:
mr_in: कार्ड अनुप्रयोग फी:

source: Payment Mode
hi: भुगतान का प्रकार
mr_in: देय मोड

source: Step 1
hi: स्टेप 1
mr_in: 1 ली पायरी

source: Balance After Transaction
hi: लेन-देन के बाद शेष राशि
mr_in: व्यवहारानंतर शिल्लक

source: Other Details
hi: अन्य विवरण
mr_in: इतर तपशील

source: Boarding Station
hi: बोर्डिंग स्टेशन
mr_in: बोर्डिंग स्टेशन

source: Alighting Station
hi: एलाइटिंग स्टेशन
mr_in: एलिटिंग स्टेशन

source: Smart Card Details
hi: स्मार्ट कार्ड विवरण
mr_in: स्मार्ट कार्ड तपशील

source: Card Details
hi: कार्ड के विवरण
mr_in: कार्ड तपशील

source: From Date
hi: तिथि से
mr_in: या तारखेपासून

source: Personal Details
hi: व्यक्तिगत विवरण
mr_in: वैयक्तिक माहिती

source: Linked Smart Card
hi: लिंक्ड स्मार्ट कार्ड
mr_in: लिंक्ड स्मार्ट कार्ड

source: Residence Details
hi: निवास विवरण
mr_in: निवास तपशील

source: Country
hi: देश
mr_in: देश

# bonafide_valid_from_date
source: Select bonafide valid from date
hi: तारीख से वैध वास्तविक का चयन करें
mr_in: तारखेपासून वैध बोनाफाइड निवडा

source: Click here to select bonafide doc
hi: प्रामाणिक दस्तावेज़ का चयन करने के लिए यहां क्लिक करें
mr_in: बोनाफाइड डॉक निवडण्यासाठी येथे क्लिक करा

source: State/UT
hi: राज्य/संघ राज्य क्षेत्र
mr_in: राज्य/यूटी

source: Identification
hi: पहचान
mr_in: ओळख

source: To Date
hi: तारीख तक
mr_in: आजपर्यंत

# smart_card_form
source: Smart Card Application Form
hi: स्मार्ट कार्ड आवेदन पत्र
mr_in: स्मार्ट कार्ड अनुप्रयोग फॉर्म

# fare_normal
source: Fare For Normal Operation
hi: सामान्य ऑपरेशन के लिए किराया
mr_in: सामान्य ऑपरेशनसाठी भाडे

source: Card Category
hi: कार्ड श्रेणी
mr_in: कार्ड श्रेणी

source: ID Proof Image
hi: आईडी प्रूफ इमेज
mr_in: आयडी पुरावा प्रतिमा

source: Passport Size Photo
hi: पासपोर्ट साइज फोटो
mr_in: पासपोर्ट आकाराचा फोटो

source: ID Proof Type
hi: आईडी प्रूफ टाइप
mr_in: आयडी पुरावा प्रकार

source: ID Proof No
hi: आईडी प्रमाण संख्या
mr_in: आयडी पुरावा क्रमांक

source: Payment
hi: भुगतान
mr_in: देय

# val_email_msg
source: Please Enter Email Address
hi: कृपया ईमेल पता दर्ज करें

source: Card Type
hi: कार्ड का प्रकार
