Repository: kirtiios/MMRDA
Catalog: MMRDA/*.lproj/Localizable.strings
Languages: hi, mr_in

# val_email_format_msg
source: Please Enter Valid Email Address
hi: कृपया सही ईमेल पता दें
mr_in: कृपया ईमेल पत्ता प्रविष्ट करा

source: Please Enter Date Of Birth
hi: कृपया जन्म तिथि दर्ज करें
mr_in: कृपया जन्माची तारीख प्रविष्ट करा

# age_restriction_msg
source: Age should be min. 6 years old
hi: आयु न्यूनतम होनी चाहिए। 6 साल का
mr_in: वय किमान असावे. 6 वर्षांचा

source: View All Transaction History
hi: सभी लेन-देन इतिहास देखें
mr_in: सर्व व्यवहार इतिहास पहा

# valid_name
source: Please enter valid Name
hi: कृपया मान्य नाम दर्ज करें
mr_in: कृपया वैध नाव प्रविष्ट करा

source: Select Country
hi: देश चुनें
mr_in: देश निवडा

# noDataTopUp
source: No TopUp available
hi: कोई टॉपअप उपलब्ध नहीं
mr_in: टॉपअप उपलब्ध नाही

source: Transaction Code
hi: ट्रांसक्शन कोड
mr_in: व्यवहार कोड

source: UnBlock Card
hi: कार्ड को अनब्लॉक करें
mr_in: अनब्लॉक कार्ड

# order_id
source: Order Id: %1$s
hi: आदेश आयडी %1$s
mr_in: ऑर्डर आयडी: %1 $ एस

source: Smart Card
hi: स्मार्ट कार्ड
mr_in: स्मार्ट कार्ड

source: Smart Card Status
hi: स्मार्ट कार्ड की स्थिति
mr_in: स्मार्ट कार्ड स्थिती

source: Card UID
hi: कार्ड यूआईडी
mr_in: कार्ड यूआयडी

# permission_storage_never_ask
source: Please enable the storage permission from settings.
hi: कृपया सेटिंग से संग्रहण अनुमति सक्षम करें.
mr_in: कृपया सेटिंग्जमधून स्टोरेज परवानगी सक्षम करा.

source: Select State
hi: राज्य चुनें
mr_in: राज्य निवडा

source: Select City
hi: शहर चुनें
mr_in: शहर निवडा

source: Please Select Country
hi: कृपया देश चुनें
mr_in: कृपया देश निवडा

source: Please Select State
hi: कृपया राज्य का चयन करें
mr_in: कृपया राज्य निवडा

source: Please Select City
hi: कृपया शहर का चयन करें
mr_in: कृपया शहर निवडा

source: Please enter pincode
hi: कृपया पिनकोड दर्ज करें
mr_in: कृपया पिनकोड प्रविष्ट करा

# adhar_validation
source: Must be 12 digits only.
hi: केवल 12 अंकों का होना चाहिए .
mr_in: केवळ 12 अंक असणे आवश्यक आहे.

# pancard_validation_new
source: Must be alphanumeric and 10 digit only.
hi: केवल अल्फ़ान्यूमेरिक और 10 अंकों का होना चाहिए।
mr_in: केवळ अल्फान्यूमेरिक आणि केवळ 10 अंकी असणे आवश्यक आहे.

# voterid_validationnew
source: Must be alphanumeric and 10 digit only.
hi: केवल अल्फ़ान्यूमेरिक और 10 अंकों का होना चाहिए।
mr_in: केवळ अल्फान्यूमेरिक आणि केवळ 10 अंकी असणे आवश्यक आहे.

# passport_validationnew
source: Must be alphanumeric and 8 digit only.
hi: केवल अल्फ़ान्यूमेरिक और 8 अंकों का होना चाहिए।
mr_in: केवळ अल्फान्यूमेरिक आणि 8 अंक असणे आवश्यक आहे.

# drivinglicence_validationnew
source: Must be alphanumeric and 16 digit only.
hi: केवल अल्फ़ान्यूमेरिक और 16 अंकों का होना चाहिए।
mr_in: केवळ अल्फान्यूमेरिक आणि 16 अंक असणे आवश्यक आहे.

source: Select Id Proof Type
hi: आईडी प्रूफ टाइप चुनें
mr_in: आयडी प्रूफ प्रकार निवडा

# permission_storage_rationale
source: Storage permission is required to get the images from device.
hi: डिवाइस से चित्र प्राप्त करने के लिए संग्रहण अनुमति आवश्यक है।
mr_in: डिव्हाइसवरून प्रतिमा मिळविण्यासाठी स्टोरेज परवानगी आवश्यक आहे.

# write_permission_storage_rationale
source: Storage permission is required to save pdf.
hi: पीडीएफ को सेव करने के लिए स्टोरेज परमिशन की जरूरत होती है।
mr_in: पीडीएफ सेव्ह करण्यासाठी स्टोरेज परवानगी आवश्यक आहे.

source: Please enter valid pincode
hi: कृपया मान्य पिनकोड दर्ज करें
mr_in: कृपया वैध पिनकोड प्रविष्ट करा

# enter_address
source: Please Enter Address
hi: कृपया पता दर्ज करें
mr_in: कृपया पत्ता प्रविष्ट करा

source: Select Card Type
hi: कार्ड का प्रकार चुनें
mr_in: कार्ड प्रकार निवडा

source: Select Card Category
hi: कार्ड का प्रकार चुनें
mr_in: कार्ड श्रेणी निवडा

source: Please Select Id Proof Type
hi: कृपया आईडी प्रूफ प्रकार चुनें
mr_in: कृपया आयडी प्रूफ प्रकार निवडा

# please_select_id_proof_no
source: Please Enter Id Proof No
hi: कृपया आईडी प्रूफ नंबर दर्ज करें
mr_in: कृपया आयडी पुरावा क्रमांक प्रविष्ट करा

# val_card_type
source: Please select card type
hi: कृपया कार्ड प्रकार चुनें
mr_in: कृपया कार्ड प्रकार निवडा

# val_card_category
source: Please select card category
hi: कृपया कार्ड श्रेणी चुनें
mr_in: कृपया कार्ड श्रेणी निवडा

source: Please select Id Proof Images
hi: कृपया आईडी प्रूफ इमेज चुनें
mr_in: कृपया आयडी प्रूफ प्रतिमा निवडा

source: Please Select Passport Photo
hi: कृपया पासपोर्ट फोटो चुनें
mr_in: कृपया पासपोर्ट फोटो निवडा

source: Smart Card UID
hi: स्मार्ट कार्ड यूआईडी
mr_in: स्मार्ट कार्ड यूआयडी

source: Card Issuance Fees
hi: कार्ड जारी करने का शुल्क
mr_in: कार्ड जारी फी

source: Initial Top Up
hi: प्रारंभिक टॉप अप
mr_in: प्रारंभिक शीर्ष

source: Total amount to be paid
hi: भुगतान की जाने वाली कुल राशि
mr_in: भरण्याची एकूण रक्कम

# val_total_amount
source: Total amount can not be blank
hi: कुल राशि खाली नहीं हो सकती
mr_in: एकूण रक्कम रिक्त असू शकत नाही

# val_name_msg
source: Please Enter Name
hi: कृपया नाम दर्ज करें
mr_in: कृपया नाव प्रविष्ट करा

source: Smart Card Holder Name
hi: स्मार्ट कार्ड धारक का नाम
mr_in: स्मार्ट कार्ड धारक नाव

# balance_and_amount_details
source: Balance & Amount Details
hi: शेष राशि और राशि विवरण
mr_in: <![CDATA[Balance & Amount Details]]>

source: Balance Before Top Up
hi: टॉप अप से पहले बैलेंस
mr_in: टॉप अप करण्यापूर्वी शिल्लक

source: Expiry Date Before Top Up
hi: टॉप अप से पहले की समाप्ति तिथि
mr_in: टॉप अपच्या आधी समाप्तीची तारीख

source: Top Up Amount
hi: टॉप अप राशि
mr_in: टॉप अप रक्कम

source: Amount To Be Added
hi: जोड़ी जाने वाली राशि
mr_in: जोडण्यासाठी रक्कम

source: Balance After Top Up
hi: टॉप अप के बाद बैलेंस
mr_in: टॉप अप नंतर शिल्लक

source: Expiry Date After Top Up
hi: टॉप अप के बाद की समाप्ति तिथि
mr_in: टॉप अप नंतर समाप्ती तारीख

source: Transaction Details
hi: ट्रांसक्शन विवरण
mr_in: व्यवहाराचा तपशील

source: Transaction Amount
hi: लेन - देन की राशि
mr_in: व्यवहार रक्कम

source: (All Fields Are Mandatory)
hi: (सभी फील्ड अनिवार्य )
mr_in: (सर्व फील्ड अनिवार्य आहेत)

source: Smart Card Number
hi: स्मार्ट कार्ड नंबर
mr_in: स्मार्ट कार्ड नंबर

# val_mobile_msg
source: Please Enter Mobile Number
hi: कृपया मोबाइल नंबर दर्ज करें
mr_in: कृपया मोबाइल नंबर प्रविष्ट करा

# enter_valid_mobile_number
source: Please enter valid mobile number
hi: कृपया मान्य मोबाइल नंबर दर्ज करें
mr_in: कृपया वैध मोबाइल नंबर प्रविष्ट करा

# val_card_no_msg
source: Please enter valid card number
hi: कृपया मान्य कार्ड नंबर दर्ज करें
mr_in: कृपया वैध कार्ड नंबर प्रविष्ट करा

# card_is_request_blocked
source: Card is Requested For block
hi: ब्लॉक के लिए कार्ड का अनुरोध किया गया है
mr_in: ब्लॉकसाठी कार्डची विनंती केली आहे

# card_is_blocked
source: Your card is blocked
hi: Yआपका कार्ड अवरुद्ध है
mr_in: आपले कार्ड अवरोधित केले आहे

# return_label
source: Return
hi: वापसी
mr_in: परत

source: Select Language
hi: भाषा चुने
mr_in: भाषा निवडा

source: Replacement request is already submitted!
hi: प्रतिस्थापन अनुरोध पहले ही सबमिट किया जा चुका है !
mr_in: बदलण्याची विनंती आधीच सबमिट केली आहे!

# replacement_request_refund
source: We have received refund request against this card. Replacement request Cannot be submitted
hi: हमें इस कार्ड के लिए धनवापसी अनुरोध प्राप्त हुआ है। प्रतिस्थापन अनुरोध सबमिट नहीं किया जा सकता
mr_in: आम्हाला या कार्डाविरूद्ध परतावा विनंती मिळाली आहे. बदलण्याची विनंती सबमिट केली जाऊ शकत नाही

source: Total Amount
hi: कुल राशि
mr_in: एकूण रक्कम

source: Recharge
hi: रिचार्ज
mr_in: रिचार्ज

source: View All Transactions
hi: सभी लेन-देन देखें
mr_in: सर्व व्यवहार पहा

source: Transaction Date
hi: कार्यवाही की तिथि
mr_in: व्यवहार तारीख

source: Amount
hi: राशि
mr_in: रक्कम

# no_linked_card_available
source: No Cards Found
hi: कोई कार्ड नहीं मिला
mr_in: कोणतीही कार्डे सापडली नाहीत

# top_up_amount_validation
source: Please select topup amount
hi: कृपया टॉपअप राशि चुनें
mr_in: कृपया टॉपअप रक्कम निवडा

source: Select Top Up
hi: टॉप अप का चयन करें
mr_in: टॉप अप निवडा

# smart_card_registration_cancel_msg
source: Are you sure want to cancel this form? All filled data will be lost.
hi: क्या आप वाकई इस फ़ॉर्म को रद्द करना चाहते हैं? सभी भरे हुए डेटा खो जाएंगे।
mr_in: आपणास खात्री आहे की हा फॉर्म रद्द करायचा आहे? सर्व भरलेला डेटा गमावला जाईल.

source: Hindi
hi: हिन्दी
mr_in: हिंदी

# transaction_failed_message
source: Transaction is failed.
hi: लेन-देन विफल रहा है .
mr_in: व्यवहार अयशस्वी झाला.

# cancel_payment_msg
source: Are you sure want to cancel payment process?
hi: क्या आप वाकई भुगतान प्रक्रिया को रद्द करना चाहते हैं?
mr_in: आपणास खात्री आहे की देय प्रक्रिया रद्द करायची आहे?

# sc_payment_succesfull_msg
source: Amount ₹ %1$s paid successfully for your application. Your application has been sent for verification process. We will update you shortly
hi: आपके आवेदन के लिए सफलतापूर्वक भुगतान की गई ₹ %1$s राशि। आपका आवेदन सत्यापन प्रक्रिया के लिए भेज दिया गया है। हम आपको जल्द ही अपडेट करेंगे
mr_in: आपल्या अर्जासाठी ₹ %1 $ एस यशस्वीरित्या पैसे दिले. आपला अर्ज सत्यापन प्रक्रियेसाठी पाठविला गेला आहे. आम्ही लवकरच आपल्याला अद्यतनित करू

# recharge_payment_succesfull_msg
source: Amount ₹ %1$s has been added to your account. Amount will be updated on card, once you tap on devices on bus or at sampark centre or CTU control points
hi: राशि ₹ %1$s आपके खाते में जोड़ दी गई है। एक बार जब आप बस में या संपर्क केंद्र या सीटीयू नियंत्रण बिंदुओं पर उपकरणों पर टैप करते हैं, तो राशि कार्ड पर अपडेट हो जाएगी
mr_in: आपल्या खात्यात ₹ %1 $ एस जोडले गेले आहे. एकदा आपण बसमध्ये किंवा सॅम्पार्क सेंटर किंवा सीटीयू कंट्रोल पॉइंट्सवर डिव्हाइसवर टॅप केल्यास, कार्डवर रक्कम अद्यतनित केली जाईल

source: Recharge Successfully
hi: सफलतापूर्वक रिचार्ज
mr_in: यशस्वीरित्या रिचार्ज करा

# select_csp_center_hint
source: Select Card Pick-up Location
hi: कार्ड पिक-अप स्थान चुनें
mr_in: कार्ड पिक-अप स्थान निवडा

# val_select_csp_center
source: Please select CSP center
hi: कृपया सीएसपी केंद्र का चयन करें
mr_in: कृपया सीएसपी सेंटर निवडा

# noDataBlockPass
source: No Block/UnBlock pass available
hi: कोई ब्लॉक/अनब्लॉक पास उपलब्ध नहीं है
mr_in: कोणताही ब्लॉक/अनब्लॉक पास उपलब्ध नाही

# noDataCardTrans
source: No Card Transaction available
hi: कोई कार्ड लेनदेन उपलब्ध नहीं
mr_in: कोणतेही कार्ड व्यवहार उपलब्ध नाहीत

# view_image
source: View
hi: राय
mr_in: दृश्य

# noDataIssueRenewPassTrans
source: No Issue/Renew pass available
hi: कोई इश्यू/नवीनीकरण पास उपलब्ध नहीं है
mr_in: कोणताही मुद्दा/नूतनीकरण पास उपलब्ध नाही

source: Pass Type
hi: पास प्रकार
mr_in: पास प्रकार

source: Pass Status
hi: पास स्थिति
mr_in: पास स्थिती

source: Pass Service Type
hi: पास सेवा प्रकार
mr_in: पास सेवा प्रकार

source: Current Balance
hi: वर्तमान राशि
mr_in: वर्तमान शिल्लक

source: Pass Frequency
hi: पास आवृत्ति
mr_in: पास वारंवारता

source: From Station
hi: स्टेशन से
mr_in: स्टेशन वरून

source: To Station
hi: स्टेशन के लिए
mr_in: स्टेशन करण्यासाठी

source: Valid To
hi: इस तक मान्य
mr_in: वैध

source: TopUp
hi: टॉप अप
mr_in: टॉपअप

source: Card Transaction
hi: कार्ड लेनदेन
mr_in: कार्ड व्यवहार

# pass_issue
source: Pass Issue / Renew
hi: पास इश्यू / नवीनीकरण
mr_in: पास इश्यू / नूतनीकरण

source: Pass Transaction
hi: पास लेन-देन
mr_in: पास व्यवहार

# unBlock_block
source: Blocked / Unblock Card
hi: ब्लॉक / अनब्लॉक कार्ड
mr_in: अवरोधित / अनब्लॉक कार्ड

source: Valid From
hi: से मान्य
mr_in: पासून वैध

# noDataPassTrans
source: No Pass Transaction available
hi: कोई पास लेनदेन उपलब्ध नहीं है
mr_in: कोणताही पास व्यवहार उपलब्ध नाही

source: Step 2
hi: चरण 2
mr_in: चरण 2

source: Step 4
hi: चरण 4
mr_in: चरण 4

source: Step 3
hi: चरण 3
mr_in: चरण 3

source: OR
hi: या
mr_in: किंवा

source: Name
hi: नाम
mr_in: नाव

source: Email ID
hi: ईमेल आईडी
mr_in: ई - मेल आयडी

source: Date Of Birth
hi: जन्म की तारीख
mr_in: जन्म तारीख

source: Gender
hi: लिंग
mr_in: लिंग

source: Pincode
hi: पिन कोड
mr_in: पिन कोड

source: City
hi: शहर
mr_in: शहर

source: City Guide
hi: शहर मार्गदर्शक
mr_in: शहर मार्गदर्शक

source: Address
hi: पता
mr_in: पत्ता

source: Reason
hi: कारण
mr_in: कारण

# lbl_rewards_link
source: Reward Links
hi: इनाम लिंक
mr_in: बक्षीस दुवे

# lbl_my_rewards
source: My Rewards
hi: मेरा इनाम
mr_in: माझे बक्षिसे

# lbl_fare_table
source: Fare Table
hi: किराया तालिका
mr_in: भाडे टेबल

# lbl_time_table
source: Time Table
hi: समय सारणी
mr_in: वेळापत्रक

# tv_available_points
source: Available Points
hi: उपलब्ध अंक
mr_in: उपलब्ध गुण

# tv_purchase_ticket_issue_pass_or_top_up_smart_card_earn_points
source: Purchase Ticket, Issue Pass or Top Up Smart Card earn points
hi: टिकट खरीदें, पास जारी करें या टॉप अप करें स्मार्ट कार्ड अंक अर्जित करें
mr_in: तिकिट खरेदी करा, पास पास किंवा टॉप अप n स्मार्ट कार्ड कमाई पॉईंट्स

# tv_points
source: Points
hi: अंक
mr_in: गुण

# tv_inr
source: INR
hi: रुपये
mr_in: इनर

# tv_redeem_now
source: Redeem Now
hi: अब एवज करें
mr_in: आता पूर्तता करा

# tv_transaction_history
source: Transaction History
hi: लेनदेन का इतिहास
mr_in: व्यवहाराचा इतिहास

# plus_icon
source: icon to buy MMRDA pass
hi: एमएमआरडीए पास खरीदने के लिए आइकन
mr_in: एमएमआरडीए पास खरेदी करण्यासाठी चिन्ह

# click_on
source: Please click on
hi: कृपया क्लिक करें
mr_in: कृपया क्लिक करा

# pass
source: My Pass
hi: मेरा पास
mr_in: माझा पास

# pass_use_limit_exceed
source: Pass limit exceeded for today
hi: आज के लिए पास की सीमा पार हो गई
mr_in: आजची पास मर्यादा ओलांडली

# pass_reference_no
source: Reference No.
hi: संदर्भ संक्या।
mr_in: संदर्भ क्रमांक.

source: Sub Reference No.
hi: उप संदर्भ संख्या
mr_in: उप संदर्भ क्रमांक

# request_date
source: Requested Date
hi: अनुरोधित दिनांक
mr_in: विनंती केलेली तारीख

source: Issue Date
hi: जारी करने की तिथि
mr_in: जारी तारीख

# valid
source: Valid From
hi: से मान्य
mr_in: पासून वैध

# expires
source: Expired
hi: खत्म हो चुका
mr_in: कालबाह्य झाले

source: Fare
hi: किराया
mr_in: भाडे

source: Pay Now
hi: भुगतान करें
mr_in: आता द्या

source: Route Specific Pass
hi: मार्ग विशिष्ट पास
mr_in: मार्ग विशिष्ट पास

source: Open Ended Pass
hi: ओपन एंडेड पास
mr_in: ओपन एंड पास

source: Student Pass
hi: छात्र पास
mr_in: विद्यार्थी पास

source: Rs
hi: रुपये
mr_in: आर

source: Expired
hi: खत्म हो चुका
mr_in: कालबाह्य झाले

# running_pass
source: Running
hi: रनिंग
mr_in: धावणे

source: Inprogress
hi: चालू
mr_in: इनप्रोग्रेस

source: Inactive
hi: निष्क्रिय
mr_in: निष्क्रिय

# tv_edit_login_details
source: Edit login deatils
hi: लॉगिन विवरण संपादित करें
mr_in: लॉगिन तपशील संपादित करा

source: Payment Coming Soon
hi: भुगतान जल्द आ रहा है
mr_in: पेमेंट लवकरच येत आहे

source: Pass Categories
hi: पास श्रेणियाँ
mr_in: पास श्रेणी

# routees
source: Routes
hi: मार्गों
mr_in: मार्ग

source: All(including AC)
hi: सभी (एसी सहित)
mr_in: सर्व (एसी सह)

source: Non AC
hi: नॉन ऐसी
mr_in: नॉन एसी

source: Select Service Type
hi: सेवा प्रकार चुनें
mr_in: सेवा प्रकार निवडा

# selectpassactiviationdate
source: Select Pass Activation Date
hi: पास सक्रियण तिथि का चयन करें
mr_in: पास सक्रियतेची तारीख निवडा

# clickpassactiviationdate
source: Click here to select pass activate date
hi: पास एक्टिवेट डेट चुनने के लिए यहां क्लिक करें
mr_in: सक्रिय तारीख पास करण्यासाठी येथे क्लिक करा

source: Select Pass Type
hi: पास प्रकार चुनें
mr_in: पास प्रकार निवडा

# terms_and_conditions
source: Terms & Conditions
hi: नियम एवं शर्तें
mr_in: <u><![CDATA[Terms & Conditions]]></u>

# student_pass_terms
source: 1) Pass will be generated after three days of payment. 2) Original documents needs to be submitted for verification at Citilinc Bhavan within 07 days of pass issuance. 3) Pass will be blocked by Citilinc if the verification fails within 07 days. 4) In case of misuse of pass, the pass will be permanently blocked and no refund shall be made.
hi: ) भुगतान के तीन दिन बाद पास जनरेट होगा। 2) मूल दस्तावेज सत्यापन के लिए पास जारी होने के 07 दिनों के भीतर एमएमआरडीए स्टेशन पर जमा करने होंगे। 3) अगर सत्यापन 07 दिनों के भीतर विफल हो जाता है, तो MMRDA द्वारा पास को ब्लॉक कर दिया जाएगा। 4) पास के दुरुपयोग के मामले में, पास को स्थायी रूप से अवरुद्ध कर दिया जाएगा और कोई धनवापसी नहीं की जाएगी .
mr_in: १) तीन दिवसांच्या देयकानंतर पास तयार केला जाईल. n n2) पास जारी केल्याच्या 07 दिवसांच्या आत सिटिलिंक भवन येथे पडताळणीसाठी मूळ कागदपत्रे सादर करणे आवश्यक आहे. n n3) 07 दिवसांच्या आत सत्यापन अयशस्वी झाल्यास सिटिलिनकद्वारे पास अवरोधित केला जाईल. n n4) पासचा गैरवापर झाल्यास, पास कायमस्वरुपी अवरोधित केला जाईल आणि कोणताही परतावा केला जाणार नाही.

source: No Routes Available
hi: कोई मार्ग उपलब्ध नहीं
mr_in: कोणतेही मार्ग उपलब्ध नाहीत

source: Get routes
hi: मार्ग प्राप्त करें
mr_in: मार्ग मिळवा

source: UPLOAD USER IMAGE
hi: उपयोगकर्ता छवि अपलोड करें
mr_in: वापरकर्ता प्रतिमा अपलोड करा

source: Click here to select upload user image
hi: अपलोड उपयोगकर्ता छवि का चयन करने के लिए यहां क्लिक करें
mr_in: वापरकर्ता प्रतिमा अपलोड करण्यासाठी येथे क्लिक करा

source: Apply Pass
hi: पास अनुरोध
mr_in: पास लागू करा

# selecttostation
source: Select To Station Name
hi: स्टेशन का नाम चुनें
mr_in: स्टेशन नावावर निवडा

source: Click here to get routes
hi: मार्ग प्राप्त करने के लिए यहां क्लिक करें
mr_in: मार्ग मिळविण्यासाठी येथे क्लिक करा

source: Generate QR
hi: क्यूआर उत्पन्न करें
mr_in: क्यूआर व्युत्पन्न करा

# qr_validity
source: Note : The QR code will be valid for 3 minutes only. After expiry, click on "Generate QR code" to view the QR code again.
hi: नोट: क्यूआर कोड केवल 3 मिनट के लिए वैध होगा। समाप्ति के बाद, क्यूआर कोड को फिर से देखने के लिए "जेनरेट क्यूआर कोड" पर क्लिक करें।
mr_in: टीपः क्यूआर कोड केवळ 3 मिनिटांसाठी वैध असेल. कालबाह्य झाल्यानंतर, पुन्हा क्यूआर कोड पाहण्यासाठी "क्यूआर कोड व्युत्पन्न" वर क्लिक करा.

source: Earned
hi: अर्जित
mr_in: कमाई

source: Redeemed
hi: रिडीम किया
mr_in: तारण केले

source: Recent
hi: हालिया
mr_in: अलीकडील

source: History
hi: इतिहास
mr_in: इतिहास

source: Select journey
hi: यात्रा चुनें
mr_in: प्रवास निवडा

source: Pass QR not found
hi: पास क्यूआर नहीं मिला
mr_in: पास क्यूआर सापडला नाही

# pass_qr
source: 1. Please generate the QR code and show to guide 2. Generated QR code will be valid for 3 minutes only
hi: 1. कृपया क्यूआर कोड जनरेट करें और मार्गदर्शन के लिए दिखाएं 2. जेनरेट किया गया क्यूआर कोड केवल 3 मिनट के लिए मान्य होगा
mr_in: 1. कृपया क्यूआर कोड व्युत्पन्न करा आणि मार्गदर्शन करण्यासाठी दर्शवा n2. व्युत्पन्न क्यूआर कोड केवळ 3 मिनिटांसाठी वैध असेल

# apply_for_pass_online
source: Apply For Pass
hi: पास के लिए आवेदन करें
mr_in: पाससाठी अर्ज करा

# from_to_cannot_same
source: Source and destination station can not be same
hi: स्रोत और गंतव्य स्टेशन समान नहीं हो सकते
mr_in: स्त्रोत आणि गंतव्य स्थानक समान असू शकत नाही

# select_from_station
source: First select source station
hi: पहले स्रोत स्टेशन चुनें
mr_in: प्रथम स्त्रोत स्टेशन निवडा

# some_proble_try_again
source: There was some problem.Please try again!
hi: कुछ समस्या थी।कृपया पुन: प्रयास करें!
mr_in: तेथे काही समस्या होती. कृपया पुन्हा प्रयत्न करा!

# plsselpropersourcestation
source: Please select proper source station.
hi: कृपया उचित स्रोत स्टेशन का चयन करें .
mr_in: कृपया योग्य स्त्रोत स्टेशन निवडा.

# plsselproperdestinationstation
source: Please select proper destination station.
hi: कृपया उचित गंतव्य स्टेशन का चयन करें।
mr_in: कृपया योग्य गंतव्य स्थानक निवडा.

# plsselyourdestinationstation
source: Please select your destination station.
hi: कृपया अपने गंतव्य स्टेशन का चयन करें।
mr_in: कृपया आपले गंतव्य स्थानक निवडा.

# plsselyoursourcestation
source: Please select your source station.
hi: कृपया अपने स्रोत स्टेशन का चयन करें .
mr_in: कृपया आपले स्त्रोत स्टेशन निवडा.

source: Routes not found.
hi: मार्ग नहीं मिले .
mr_in: मार्ग सापडले नाहीत.

# plsselpasstype
source: Select pass type
hi: पास प्रकार चुनें
mr_in: पास प्रकार निवडा

# plsselpassfromdate
source: Select pass activation date
hi: पास सक्रियण तिथि चुनें
mr_in: पास सक्रियतेची तारीख निवडा

# plsseldeststation
source: Please select destination station
hi: कृपया गंतव्य स्टेशन चुनें
mr_in: कृपया गंतव्य स्थानक निवडा

# from_to_station_not_found
source: Station not found
hi: स्टेशन नहीं मिला
mr_in: स्टेशन सापडले नाही

# routes_not_founds_on_selected_stations
source: Routes not available on selected stations
hi: चयनित स्टेशनों पर रूट उपलब्ध नहीं हैं
mr_in: Rनिवडलेल्या स्थानकांवर मार्ग उपलब्ध नाहीत

source: Pass fare not found
hi: पास का किराया नहीं मिला
mr_in: पास भाडे सापडले नाही

source: Select user image
hi: उपयोगकर्ता छवि का चयन करें
mr_in: वापरकर्ता प्रतिमा निवडा

# accept_terms_condition
source: Please accept terms & condition
hi: कृपया नियम और शर्तें स्वीकार करें
mr_in: <![CDATA[Please accept terms & condition]]>

source: Select route(s)
hi: मार्ग चुनें
mr_in: मार्ग निवडा

source: Click here to select pass type
hi: पास प्रकार का चयन करने के लिए यहां क्लिक करें
mr_in: पास प्रकार निवडण्यासाठी येथे क्लिक करा

# amount_modified
source: Amount is wrongly modified
hi: राशि गलत तरीके से संशोधित की गई है
mr_in: रक्कम चुकीच्या पद्धतीने सुधारित केली आहे

source: Submit Grievance
hi: शिकायत जमा करें
mr_in: तक्रार सबमिट करा

# plzenter4digitvalidmpin
source: Please enter 4 digit mpin
hi: कृपया 4 अंकों का एमपिन दर्ज करें
mr_in: कृपया 4 अंकी एमपीआयएन प्रविष्ट करा

# tv_enter_email_mobile
source: Enter Email Id/Mobile Number
hi: ईमेल आईडी / मोबाइल नंबर दर्ज करें
mr_in: ईमेल आयडी/मोबाइल नंबर प्रविष्ट करा

# tv_remember_me
source: Remember me?
hi: याद है?
mr_in: माझी आठवण ठेवा?

# pls_enter_email_id
source: Please enter email Id/mobile number
hi: कृपया ईमेल आईडी/मोबाइल नंबर दर्ज करें
mr_in: कृपया ईमेल आयडी/मोबाइल नंबर प्रविष्ट करा

source: Notifications
hi: सूचनाएं
mr_in: अधिसूचना

# tv_don_t_receive_otp
source: Don't receive OTP? Resend OTP
hi: ओटीपी प्राप्त नहीं होता है? ओटीपी पुन:भेजें

# entermpinreset
source: Enter Email ID/Mobile Number to reset MPIN
hi: एमपिन रीसेट करने के लिए ईमेल आईडी/मोबाइल नंबर दर्ज करें
mr_in: एमपीआयएन रीसेट करण्यासाठी ईमेल आयडी/मोबाइल नंबर प्रविष्ट करा

source: Re Enter Password
hi: पासवर्ड फिर से दर्ज करें
mr_in: पुन्हा संकेतशब्द प्रविष्ट करा

# ticket_history_hint1
source: Ticket Booking of last 50 transactions are visible.
hi: पिछले 50 लेनदेन की टिकट बुकिंग दिखाई दे रही है।
mr_in: शेवटच्या 50 व्यवहारांचे तिकिट बुकिंग दृश्यमान आहे..

# mpin_set
source: Your mpin is set successfully
hi: आपका एमपिन सफलतापूर्वक सेट हो गया है
mr_in: आपले एमपीआयएन यशस्वीरित्या सेट केले आहे

# vehicle_type
source: Vehicle
hi: वाहन
mr_in: वाहन

# pls_enter_name
source: Please enter name
hi: कृपया नाम दर्ज करें
mr_in: कृपया नाव प्रविष्ट करा

# pls_enter_valid_email_id
source: Please enter valid email Id
hi: कृपया मान्य ईमेल आईडी दर्ज करें
mr_in: कृपया वैध ईमेल आयडी प्रविष्ट करा

# accept_terms_conditions
source: Please accept terms and conditions
hi: कृपया नियम और शर्तें स्वीकार करें
mr_in: कृपया अटी व शर्ती स्वीकारा

# grievance
source: Grievances
hi: शिकायतें
mr_in: तक्रारी

source: Please Select
hi: कृपया चयन कीजिए
mr_in: कृपया निवडा

# tv_terms_conditions
source: I agree to Terms & Condition of MMRDA.
hi: मैं एमएमआरडीए के नियमों और शर्तों से सहमत हूं।

# tv_enter_name
source: Enter Name
hi: नाम दर्ज
mr_in: नाव प्रविष्ट करा

# tv_email_id
source: Email Id
hi: ईमेल आईडी
mr_in: ई - मेल आयडी

# tv_login_with_touch_id
source: Login with Touch ID
hi: टच आईडी से लॉगिन करें
mr_in: टच आयडी सह लॉग इन करा

# tv_are_you_want_to_set_mpin
source: Are you want to set MPIN?
hi: क्या आप एमपिन सेट करना चाहते हैं?
mr_in: आपण एमपीआयएन सेट करू इच्छिता?

# tv_new_mobile_pin
source: New Mobile PIN
hi: नया मोबाइल पिन
mr_in: नवीन मोबाइल पिन

# tv_confirm_new_mobile_pin
source: Confirm New Mobile PIN
hi: नए मोबाइल पिन की पुष्टि करें
mr_in: नवीन मोबाइल पिनची पुष्टी करा

# tv_please_select
source: Please Select
hi: कृपया चयन कीजिए
mr_in: कृपया निवडा

# tv_camera
source: Camera
hi: कैमरा
mr_in: कॅमेरा

# tv_gallery
source: Gallery
hi: गेलरी
mr_in: गॅलरी

source: Permission Granted
hi: की अनुमति दी
mr_in: परवानगी मंजूर

source: Canceled
hi: रद्द
mr_in: रद्द

source: Take Picture
hi: तस्वीर ले लो
mr_in: छायाचित्र काढा

# take_picture_description
source: Camera picture for sample app
hi: नमूना ऐप के लिए कैमरा चित्र
mr_in: नमुना अॅपसाठी कॅमेरा चित्र

# tv_chat_with_us
source: Chat with Us
hi: हमसे चैट करें
mr_in: आमच्याशी गप्पा मारा

# tv_start_messaging
source: Start Messaging
hi: मैसेजिंग शुरू करें
mr_in: मेसेजिंग प्रारंभ करा
