Repository: kirtiios/MMRDA
Catalog: MMRDA/*.lproj/Localizable.strings
Languages: hi, mr_in

# no_internet
source: No Internet Connection!
hi: इंटरनेट कनेक्शन उपलब्ध नहीं है !
mr_in: इंटरनेट कनेक्शन नाही!

# no_internet_msg
source: No internet connectivity detected. Please reconnect and try again.
hi: इंटरनेट कनेक्टिविटी नहीं मिली। कृपया पुन: कनेक्ट करें और पुन: प्रयास करें।
mr_in: कोणतीही इंटरनेट कनेक्टिव्हिटी आढळली नाही. कृपया पुन्हा कनेक्ट करा आणि पुन्हा प्रयत्न करा.

# servce_error
source: Error Message!
hi: त्रुटि संदेश!
mr_in: त्रुटी संदेश!

# servce_error_msg
source: Temporary some server side technical problem. Please try again later.
hi: अस्थायी सर्वर साइड तकनीकी समस्या। बाद में पुन: प्रयास करें।
mr_in: तात्पुरते काही सर्व्हर साइड तांत्रिक समस्या. कृपया पुन्हा प्रयत्न करा.

# filter_stop
source: Filter Station
hi: फ़िल्टर स्टॉप
mr_in: फिल्टर स्टेशन

source: Okay
hi: ठीक
mr_in: ठीक आहे

source: OK
hi: ठीक
mr_in: ठीक आहे

source: KM
hi: किमी
mr_in: किमी

source: SOS
hi: मुसीबत का इशारा
mr_in: एसओएस

# trustedcontactsadded
source: 0 of 5 Trusted Contacts Added
hi: 5 में से 0 विश्वसनीय संपर्क जोड़े गए
mr_in: 5 पैकी 0 विश्वासू संपर्क जोडले

# fivetrustedcontacts
source: 5 Trusted Contacts Added
hi: 5 विश्वसनीय संपर्क जोड़े गए
mr_in: 5 विश्वसनीय संपर्क जोडले

# lbl_buy_ticket
source: Buy Ticket
hi: टिकेट खरीद
mr_in: तिकीट खरेदी करा

# some_error
source: Something went wrong.Please try again
hi: कुछ गड़बड़ हुई है। कृपया दोबारा प्रयास करें
mr_in: काहीतरी चूक झाली. कृपया पुन्हा प्रयत्न करा

source: Permission Denied
hi: अनुमति नहीं मिली
mr_in: परवानगी नाकारली

# i_am_here
source: You are here
hi: आप यहां हैं
mr_in: आपण येथे आहात

# welcomeback
source: Welcome
hi: स्वागत
mr_in: आपले स्वागत आहे

# welcome
source: Welcome to MMRDA
hi: एमएमआरडीए में आपका स्वागत है
mr_in: एमएमआरडीए मध्ये आपले स्वागत आहे

# plsenteryourdetails
source: Please enter your details
hi: कृपया अपना विवरण दर्ज करें
mr_in: कृपया आपला तपशील प्रविष्ट करा

source: Login with
hi: से लोगिन करें
mr_in: यासह लॉगिन करा

# entermobilepin
source: Enter 4 digit Mobile PIN
hi: 4 अंकों का मोबाइल पिन दर्ज करें
mr_in: 4 अंकी मोबाइल पिन प्रविष्ट करा

# mpin_fragment
source: MPIN
hi: एमपिन
mr_in: एमपीआयएन

# userid_fragment
source: User ID
hi: यूज़र आईडी
mr_in: वापरकर्ता आयडी

source: Password
hi: पासवर्ड
mr_in: संकेतशब्द

# passwordmand
source: Password
hi: पासवर्ड

# passwordmandnew
source: Enter New Password
hi: नया पासवर्ड दर्ज करें
mr_in: नवीन पासवर्ड टाका

source: Confirm Password
hi: पासवर्ड की पुष्टि कीजिये
mr_in: पासवर्डची पुष्टी करा

source: Forgot Password?
hi: पासवर्ड भूल गए?
mr_in: संकेतशब्द विसरलात?

source: Forgot MPIN?
hi: एमपिन भूल गए?
mr_in: एमपीआयएन विसरलात?

source: Login
hi: लॉग इन
mr_in: लॉगिन

source: Verify
hi: सत्यापित करना
mr_in: सत्यापित करा

source: Home
hi: होम
mr_in: मुख्यपृष्ठ

# searchbusstop
source: Search station
hi: बस स्टॉप खोजें
mr_in: शोध स्टेशन

# searchSearchrestauranthotel
source: Search Restaurant, Hotel etc..
hi: रेस्तरां, होटल आदि खोजें।
mr_in: शोध रेस्टॉरंट, हॉटेल इ.

# searchvehno
source: Search vehicle number
hi: वाहन संख्या खोजें
mr_in: वाहन क्रमांक शोधा

# iv_FilterStopsFromListActivity_CloseBtn_content_description
source: Erase search text
hi: खोज टेक्स्ट मिटाएं
mr_in: शोध मजकूर मिटवा

# donthaveaccount
source: Don't have an account? Register
hi: खाता नहीं है? रजिस्टर
mr_in: खाते नाही?

# please_wait_until
source: Please Wait Until Map Loading.
hi: कृपया मानचित्र लोड होने तक प्रतीक्षा करें।
mr_in: कृपया नकाशा लोड होईपर्यंत प्रतीक्षा करा..

# enable_gps_show_location
source: Please enable GPS to show your current location
hi: कृपया अपना वर्तमान स्थान दिखाने के लिए GPS सक्षम करें
mr_in: कृपया आपले वर्तमान स्थान दर्शविण्यासाठी जीपीएस सक्षम करा

# current_location
source: Location Name
hi: स्थान का नाम
mr_in: स्थान नाव

source: Near By Attraction
hi: आस-पास के आकर्षण
mr_in: आकर्षणाने जवळ

# inwhichwayride
source: In which way do you want to ride
hi: आप किस तरह से सवारी करना चाहते हैं!
mr_in: कोणत्या मार्गाने आपल्याला चालवायचे आहे

# nearbybmtcbusstops
source: Near by MMRDA Station
hi: एमएमआरडीए के बस स्टॉप के !
mr_in: एमएमआरडीए स्टेशन जवळ

source: Search here
hi: यहां तलाश करो
mr_in: येथे शोधा

# plsenterpassword
source: Please enter password.
hi: कृपया पासवर्ड दर्ज करें।
mr_in: कृपया संकेतशब्द प्रविष्ट करा.

# plsentermpin
source: Please enter MPIN.
hi: कृपया 4 अंकों का एमपिन दर्ज करें
mr_in: कृपया एमपीआयएन प्रविष्ट करा.

# locationotfound
source: Location not found.
hi: स्थान नहीं मिला।
mr_in: स्थान सापडले नाही.

# plsenterconfirmpassword
source: Please enter confirm password.
hi: कृपया पासवर्ड की पुष्टि करें दर्ज करें।
mr_in: कृपया पुष्टी संकेतशब्द प्रविष्ट करा.

# plsenterconfirmmpin
source: Please enter confirm MPIN.
hi: कृपया एमपिन की पुष्टि करें दर्ज करें।
mr_in: कृपया पुष्टीकरण एमपीआयएन प्रविष्ट करा.

# signup
source: Register
hi: रजिस्टर
mr_in: नोंदणी करा

# no_nearby_bus_stops_list_found_for_you
source: No nearby bus Stations list found for you
hi: नजदीकी बस स्टॉप सूची नहीं मिली
mr_in: आपल्यासाठी जवळपास बस स्टेशनची कोणतीही यादी आढळली नाही

# password_mismatch_msg
source: Passwords do not match.
hi: पासवर्ड मेल नहीं खाते।
mr_in: पासवर्ड जुळत नाही.

# mpin_mismatch_msg
source: MPIN is not match.
hi: एमपिन मेल नहीं खाता।
mr_in: एमपीआयएन जुळत नाही.

source: Create an account
hi: खाता बनाएं
mr_in: खाते तयार करा

# img_back_content_description
source: Go back to previous screen
hi: पिछली स्क्रीन पर वापस जाएं
mr_in: मागील स्क्रीनवर परत जा

source: Personal Details
hi: व्यक्तिगत विवरण
mr_in: वैयक्तिक माहिती

# no_scheduled_vehicles_found_at_this_stop
source: No scheduled vehicles found at this Station
hi: इस स्टॉप पर कोई अनुसूचित वाहन नहीं मिला
mr_in: या स्टेशनवर कोणतीही अनुसूचित वाहने सापडली नाहीत

source: Verify OTP
hi: ओटीपी सत्यापित करें
mr_in: ओटीपी सत्यापित करा

source: Full name
hi: पूरा नाम
mr_in: पूर्ण नाव

source: Select Gender
hi: लिंग चुनें
mr_in: लिंग निवडा

source: Male
hi: पुरुष
mr_in: पुरूष

source: Female
hi: महिला
mr_in: महिला

source: Other
hi: अन्य
mr_in: इतर

# signout
source: Logout
hi: लॉग आउट
mr_in: बाहेर पडणे

source: Login Details
hi: लॉगइन विवरण
mr_in: लॉगिन तपशील

# serviceType_content_description
source: Type of vehicle
hi: वाहन का प्रकार
mr_in: वाहन प्रकार

source: Service Type
hi: सेवा प्रकार
mr_in: सेवा प्रकार

source: Transportation Mode
hi: परिवहन मोड
mr_in: परिवहन प्रणाली

source: Sort by
hi: क्रमबद्ध करें
mr_in: क्रमवारी लावा

# mobileno
source: Mobile number
hi: मोबाइल नंबर
mr_in: मोबाइल नंबर

# entermobileno
source: Enter Mobile number
hi: मोबाइल नंबर दर्ज करें
mr_in: मोबाइल नंबर प्रविष्ट करा

source: Email address
hi: ई-मेल एड्रेस
mr_in: ईमेल पत्ता

# alreadyhaveanaccount
source: Already have an account? Login
hi: क्या आपके पास पहले से एक खाता मौजूद है? लॉग इन
mr_in: आधीपासूनच एक खाते आहे?

# tv_mpin_enable
source: MPIN Enable
hi: एमपिन सक्षम करें
mr_in: एमपीआयएन सक्षम करा

# i_agree
source: I agree to
hi: मैं इसके लिए सहमत हूं
mr_in: मी सहमत आहे

source: Verification
hi: सत्यापन
mr_in: सत्यापन

# otpvarification
source: OTP Verification
hi: ओटीपी सत्यापन
mr_in: ओटीपी सत्यापन

# otp_instruction_descripti
source: Enter 4 digit verification code sent to your mobile number or email address. This code will be valid for 30 sec.
hi: आपके मोबाइल नंबर या ईमेल पते पर भेजा गया 4 अंकों का सत्यापन कोड दर्ज करें। यह कोड 5 मिनट के लिए वैध होगा।
mr_in: आपल्या मोबाइल नंबर किंवा ईमेल पत्त्यावर पाठविलेले 4 अंकी सत्यापन कोड प्रविष्ट करा. हा कोड 30 सेकंदासाठी वैध असेल.

# resend_code_instruction
source: Resend OTP
hi: पुन:भेजें
mr_in: ओटीपी परत पाठवा

# resend_code_instruction_dis
source: I didn't receive code!
hi: मुझे कोड प्राप्त नहीं हुआ! पुन:भेजें
mr_in: मला कोड प्राप्त झाला नाही! Resend

source: Around Stop
hi: आसपास के स्टॉप
mr_in: स्टॉपच्या आसपास

# val_otp_msg
source: Please enter valid OTP.
hi: कृपया मान्य ओटीपी दर्ज करें।
mr_in: कृपया वैध ओटीपी प्रविष्ट करा.

# enter_otp_mobile_msg
source: Please enter mobile OTP.
hi: कृपया मोबाइल ओटीपी दर्ज करें।
mr_in: कृपया मोबाइल ओटीपी प्रविष्ट करा.

# enter_otp_email_msg
source: Please enter email OTP.
hi: कृपया ईमेल ओटीपी दर्ज करें।
mr_in: कृपया ईमेल ओटीपी प्रविष्ट करा.

# congratulation
source: Congratulations!
hi: बधाई हो
mr_in: अभिनंदन!

# registeredsuccess
source: Your account has been registered successfully
hi: आपका खाता सफलतापूर्वक पंजीकृत हो गया है
mr_in: आपले खाते यशस्वीरित्या नोंदणीकृत केले गेले आहे

source: Register to continue
hi: जारी रखने के लिए रजिस्टर करें
mr_in: सुरू ठेवण्यासाठी नोंदणी करा

# profileupdatesuccess
source: Your profile has been updated successfully
hi: आपकी प्रोफ़ाइल सफलतापूर्वक अद्यतन किया गया है
mr_in: आपले प्रोफाइल यशस्वीरित्या उत्परिवर्तित केले गेले आहे

source: Back to Login
hi: लॉगिन पर वापस जाएं
mr_in: लॉगिन वर परत जा

# enteremailmobileno
source: Enter Mobile No/Email id to reset password
hi: अपना रजिस्टर मोबाइल नंबर/ईमेल आईडी दर्ज करें।
mr_in: संकेतशब्द रीसेट करण्यासाठी मोबाइल नं/ईमेल आयडी प्रविष्ट करा

# sendotp
source: Get OTP
hi: ओटीपी प्राप्त करें
mr_in: ओटीपी मिळवा

source: Verify & Proceed
hi: जाँच करें और आगे बढ़ें
mr_in: सत्यापित करा आणि पुढे जा

source: Reset password
hi: पासवर्ड रीसेट
mr_in: संकेतशब्द रीसेट करा

source: Set Password
hi: सेट पासवर्ड
mr_in: संकेतशब्द सेट करा

# resetpassinstruction
source: Enter 8 digit Password
hi: 8 अंकों का पासवर्ड दर्ज करें
mr_in: 8 अंकी संकेतशब्द प्रविष्ट करा

# passwordupdatesuccess
source: Your password is updated successfully
hi: आपका पासवर्ड सफलतापूर्वक अपडेट कर दिया गया है
mr_in: आपला संकेतशब्द यशस्वीरित्या अद्यतनित केला आहे

source: Expiry on
hi: समाप्ति तिथि
mr_in: समाप्ती चालू

# txn_noo
source: Transaction Number
hi: लेन-देन संख्या
mr_in: व्यवहार क्रमांक

# Ticket_Qty
source: Ticket Quantity
hi: संख्या
mr_in: तिकिट प्रमाण

# findnearbybusstops
source: Find Near by Station/Stop/Stand
hi: आस-पास के स्टेशन/स्टॉप/स्टैंड का पता लगाएं
mr_in: जवळपासचे स्टेशन/स्टॉप/स्टँड शोधा

# nearbyattraction
source: Near By Attractions
hi: आस-पास के आकर्षण
mr_in: आकर्षणांनी जवळ

# planjourney
source: Plan Your Journey
hi: यात्रा योजना
mr_in: योजना प्रवास

source: Ticket history not found
hi: टिकट हिस्ट्री नॉट फाउंड
mr_in: तिकिट इतिहास सापडला नाही

# ticket_history_hint
source: Ticket Booking of last 10 transactions are visible.
hi: पिछले 3 महीने की टिकट बुकिंग दिखाई दे रही है
mr_in: शेवटच्या 10 व्यवहारांचे तिकिट बुकिंग दृश्यमान आहे..

source: Book Ticket
hi: त्वरित टिकट बुकिंग
mr_in: पुस्तकाचे तिकीट

# enterthebusno
source: Select vehicle number
hi: वाहन संख्या का चयन करें
mr_in: वाहन क्रमांक निवडा

# purchage_at
source: Purchased at
hi: पर्चेस
mr_in: येथे खरेदी

source: Booked at
hi: बुक किया गया
mr_in: येथे बुक केलेले

source: Ticket Type
hi: टिकिट का प्रकार
mr_in: तिकिट प्रकार

source: Ticket category
hi: टिकट श्रेणी
mr_in: तिकिट श्रेणी

source: Calculate your fare
hi: अपना टिकट बुक करें
mr_in: आपल्या भाड्याची गणना करा

source: Track My Bus
hi: ट्रैक माई बस
mr_in: माझ्या बसचा मागोवा घ्या

source: Fare Calculator
hi: किराया कैलकुलेटर
mr_in: भाडे कॅल्क्युलेटर

source: Search By Route
hi: मार्ग से खोजें
mr_in: मार्गानुसार शोध

source: My Pass
hi: मेरा पास
mr_in: माझा पास

# enter_route_no_or_name
source: Search route number
hi: खोज मार्ग संख्या
mr_in: मार्ग क्रमांक शोध

source: My Tickets
hi: मेरे टिकट
mr_in: माझी तिकिटे

source: My Favourites
hi: मेरा पसंदीदा
mr_in: माझे आवडते

source: Smart Card
hi: स्मार्ट कार्ड
mr_in: स्मार्ट कार्ड

# favourites
source: My Favorite
hi: मेरे पसंदीदा
mr_in: माझे आवडते

# lbl_contact_us
source: Contact Us
hi: संपर्क करें
mr_in: आमच्याशी संपर्क साधा

# favouritessmall
source: Favourites
hi: पसंदीदा
mr_in: आवडी

# sos_info_one
source: SOS is active.
hi: एसओएस सक्रिय है।
mr_in: एसओएस सक्रिय आहे.

# sos_info_two
source: MMRDA is tracking your location
hi: एमएमआरडीए आपकी लोकेशन ट्रैक कर रहा है
mr_in: एमएमआरडीए आपल्या स्थानाचा मागोवा घेत आहे

# sos_info_three
source: Please share your location for sending help.
hi: सहायता भेजने के लिए कृपया बस नंबर चुनें।
mr_in: कृपया मदत पाठविण्यासाठी आपले स्थान सामायिक करा.

source: External Links
hi: बाहरी संबंध
mr_in: बाह्य दुवे

source: Share My Location
hi: मेरा स्थान साझा करें
mr_in: माझे स्थान सामायिक करा

source: Feedback
hi: प्रतिपुष्टि
mr_in: अभिप्राय

source: Review
hi: समीक्षा
mr_in: पुनरावलोकन

source: Settings
hi: समायोजन
mr_in: सेटिंग्ज

source: Helpline
hi: हेल्पलाइन
mr_in: हेल्पलाइन

# arrival_departure_label
source: Arrival/ Departure:
hi: आगमन प्रस्थान:
mr_in: आगमन गमन:

source: Route No :
hi: Route No : %1$s
mr_in: मार्ग क्रमांक: %1 $ एस

# no_running_vehicles_found_at_this_stop
source: No running vehicles found at this station
hi: इस स्टॉप पर कोई दौड़ता हुआ वाहन नहीं मिला
mr_in: या स्टेशनवर कोणतीही धावणारी वाहने सापडली नाहीत

source: Metro
hi: मेट्रो
mr_in: मेट्रो

source: Loading
hi: लोड हो रहा है
mr_in: लोड करीत आहे

# running_buses
source: Running
hi: रनिंग
mr_in: धावणे

source: Running Trip
hi: रनिंग ट्रिप्स
mr_in: चालू असलेली सहल

# schedule_arrival
source: Schedule
hi: अनुसूची
mr_in: वेळापत्रक

# scharrival
source: Scheduled Arrival
hi: अनुसूचित आगमन
mr_in: अनुसूचित आगमन

source: Expected Arrival
hi: अपेक्षित आगमन
mr_in: अपेक्षित आगमनl

# routedetail
source: Route Details
hi: मार्ग विवरण
mr_in: मार्ग तपशील

# route_no_txt
source: Route No :
hi: मार्ग संख्या:
mr_in: मार्ग क्रमांक:

source: Total Fare : ₹
hi: कुल किराया : ₹
mr_in: एकूण भाडे: ₹

source: Route Number
hi: मार्ग संख्या
mr_in: मार्ग क्रमांक

source: Starting point
hi: प्रस्थान बिंदू
mr_in: प्रारंभिक बिंदू

source: Ending point
hi: समापन बिंदु
mr_in: शेवटचा बिंदू

source: From
hi: से
mr_in: पासून

source: To
hi: तक
mr_in: टू

# busno
source: Bus Number
hi: बस संख्या
mr_in: बस क्रमांक

# selbusno
source: Select Bus Number
hi: बस नंबर चुनें
mr_in: बस क्रमांक निवडा

source: Source
hi: स्रोत
mr_in: स्त्रोत

source: Submit
hi: सबमिट
mr_in: प्रस्तुत करणे

source: Notify
hi: सूचित करें
mr_in: सूचित करा

# sel_driver
source: Select driver
hi: ड्राइवर का चयन करें
mr_in: ड्रायव्हर निवडा

# sel_coductor
source: Select conductor
hi: कंडक्टर का चयन करें
mr_in: कंडक्टर निवडा

# coductors
source: Conductors
hi: कंडक्टर
mr_in: कंडक्टर

source: SHARE LOCATION
hi: स्थान साझा करें
mr_in: स्थान शेअर करा<u></u>

# lblsharelocation
source: Share My Location
hi: मेरा स्थान साझा करें
mr_in: माझे स्थान सामायिक करा

# sendvoicemsg
source: SEND VOICE MESSAGE&
hi: आवाज संदेश भेजें
mr_in: व्हॉइस मेसेज पाठवा

source: SEND PICTURE/VIDEO&
hi: तस्वीर / वीडियो भेजें
mr_in: <u>चित्र/व्हिडिओ पाठवा</u>

source: Destination
hi: गंतव्य
mr_in: गंतव्यस्थान

source: Crowd
hi: भीड़
mr_in: गर्दी

source: Filter
hi: फ़िल्टर
mr_in: फिल्टर

source: Bus
hi: बस
mr_in: बस

source: Drivers
hi: चालक
mr_in: चालक

source: Stop Name
hi: स्टॉप नाम
mr_in: नाव थांबवा

# fare_adult
source: Fare for 1 Adult
hi: वयस्क के लिए किराया
mr_in: 1 प्रौढांसाठी भाडे

# stops
source: Stations
hi: स्टॉप
mr_in: स्टेशन

source: Arrival/ Departure
hi: आगमन / प्रस्थान
mr_in: आगमन गमन

source: No data found
hi: कोई डेटा नहीं मिला
mr_in: माहिती आढळली नाही

# no_external_link_found
source: No external links available
hi: कोई बाहरी लिंक उपलब्ध नहीं है
mr_in: कोणतेही बाह्य दुवे उपलब्ध नाहीत

# no_contacts_found
source: No contacts available
hi: कोई संपर्क उपलब्ध नहीं है
mr_in: कोणतेही संपर्क उपलब्ध नाहीत

source: Book Now
hi: बुक करें
mr_in: त्वरा करा

source: Last updated at
hi: अंतिम अपडेट
mr_in: अंतिम अद्यतनित

source: Map View
hi: नक्शा देखें
mr_in: नकाशा दृश्य

source: Live Tracking
hi: लाइव ट्रैकिंग
mr_in: थेट ट्रॅकिंग

# previous_stop_small
source: Previous station
hi: पिछला पड़ाव
mr_in: मागील स्टेशन

# next_stop
source: Next Station
hi: अगला स्टाप
mr_in: पुढील स्थानक

source: Refresh at
hi: रिफ्रेश
mr_in: येथे रीफ्रेश करा

# travelling_inn
source: I am travelling on
hi: मैं मार्ग पर यात्रा कर रहा हूँ
mr_in: मी प्रवास करीत आहे

source: Vehicle No
hi: वाहन संख्या
mr_in: वाहन क्र

# scheduled_label
source: Scheduled
hi: अनुसूचित
mr_in: शेड्यूल

# check_your_sim
source: Check Your SIM Card.
hi: अपना सिम कार्ड जांचें .
mr_in: आपले सिम कार्ड तपासा.

# whats_app_not_install
source: Whatsapp have not been installed.
hi: व्हाट्सएप इंस्टॉल नहीं किया गया है।
mr_in: व्हाट्सएप स्थापित केलेले नाही.

# whats_business_app_not_install
source: Whatsapp Business have not been installed.
hi: व्हाट्सएप बिजनेस स्थापित नहीं किया गया है।
mr_in: व्हॉट्सअॅप व्यवसाय स्थापित केलेला नाही.

# ctu_reminder_notification_title
source: MMRDA Reminder Notification
hi: एमएमआरडीए अनुस्मारक अधिसूचना
mr_in: एमएमआरडीए स्मरणपत्र सूचना

# reminder_notification_body
source: will arrive at
hi: मार्ग संख्या: %1$s %2$s पर जल्द ही पहुंचेंगे %3$s
mr_in: मार्ग क्रमांक: %1 $ s %2 $ s लवकरच %3 $ s वर येईल

source: Alarm Set For
hi: अलार्म सेट
mr_in: अलार्म सेट

source: UPDATE
hi: अपडेट
mr_in: अद्यतन

source: Cancel
hi: रद्द
mr_in: रद्द करा

source: SMS
hi: एसएमएस
mr_in: एसएमएस

source: Email
hi: ईमेल
mr_in: ईमेल

source: Facebook
hi: फेसबुक
mr_in: फेसबुक

source: Women Helpline
hi: महिला हेल्पलाइन
mr_in: महिला हेल्पलाइन

source: WHATSAPP
hi: व्हाट्स अप
mr_in: व्हाट्सएप

source: WHATSAPP BUSINESS
hi: व्हाट्स अप व्यापार
mr_in: व्हाट्सएप व्यवसाय

source: Apply
hi: आवेदन
mr_in: अर्ज करा

# sharebusdetails
source: Share Metro Details
hi: बस विवरण साझा करें
mr_in: मेट्रो तपशील सामायिक करा

# sharepicvideo
source: Share picture/video
hi: तस्वीर/वीडियो साझा करें
mr_in: चित्र/व्हिडिओ सामायिक करा

# uploaddoc
source: Upload your document
hi: अपना दस्तावेज़ अपलोड करें
mr_in: आपला दस्तऐवज अपलोड करा

source: Share voice message
hi: आवाज संदेश साझा करें
mr_in: व्हॉईस संदेश सामायिक करा

# thanksforfeedback
source: Thank you for your feedback
hi: आपकी प्रतिक्रिया के लिए धन्यवाद
mr_in: आपल्या अभिप्रायाबद्दल धन्यवाद

source: Depart at
hi: प्रस्थान
mr_in: येथे जा

# search_bus
source: Search
hi: तलाशी
mr_in: शोध

source: Get Fare
hi: किराया प्राप्त करें
mr_in: भाडे मिळवा

# filter_vehicleno
source: Vehicle Number
hi: गाडी नंबर
mr_in: वाहन क्रमांक

# select_from_location
source: Select From Station
hi: शुरुवात स्टेशन चुनें
mr_in: स्टेशन वरून निवडा

# select_veh_no
source: Select Vehicle Number
hi: वाहन संख्या का चयन करें
mr_in: वाहन क्रमांक निवडा

# select_veh_noo
source: Select vehicle number
hi: वाहन संख्या का चयन करें
mr_in: वाहन क्रमांक निवडा

# select_to_location
source: Select To Station
hi: गंतव्य स्टेशन चुनें

source: Select station
hi: स्टेशन चुनें

# iv_BusBtnTwoLocActivity_SwipeBtn_content_description
source: Swipe from and to
hi: स्वाइप फ्रॉम एंड टू

source: Data not found
hi: डेटा नहीं मिला
mr_in: डेटा सापडला नाही

# no_routes_available
source: No Routes available.Try filtering or modify search locations.
hi: कोई मार्ग उपलब्ध नहीं है। खोज स्थानों को फ़िल्टर करने या संशोधित करने का प्रयास करें .
mr_in: कोणतेही मार्ग उपलब्ध नाहीत. शोध स्थाने फिल्टरिंग किंवा सुधारित करा.

source: No Trips available.
hi: कोई यात्रा उपलब्ध नहीं है।
mr_in: कोणत्याही सहली उपलब्ध नाहीत.

# select_starting_point
source: Please select starting point
hi: कृपया शुरुआती बिंदु चुनें
mr_in: कृपया प्रारंभिक बिंदू निवडा

# select_ending_point
source: Please select ending point
hi: कृपया अंतिम बिंदु चुनें
mr_in: कृपया शेवटचा बिंदू निवडा

# to_station_validation
source: Please select To station
hi: गंतव्य स्टेशन चुनें
mr_in: कृपया स्टेशनवर निवडा

# from_station_validation
source: Please select from station
hi: कृपया पहले स्रोत स्टेशनों का चयन करें
mr_in: कृपया स्टेशन वरून निवडा

# select_vehicle_no
source: Please select vehicle number
hi: कृपया वाहन संख्या चुनें
mr_in: कृपया वाहन क्रमांक निवडा

source: Please select from and to stations to swipe
hi: सेलेक्ट फ्रॉम एंड टू टू स्वाइप
mr_in: कृपया स्वाइप करण्यासाठी आणि स्थानकांमधून निवडा

source: Shortest time
hi: सबसे छोटा समय
mr_in: सर्वात कमी वेळ

source: Minimum Fare
hi: न्यूनतम किराया
mr_in: किमान भाडे

source: Minimum Tranfer
hi: न्यूनतम स्थानांतरण
mr_in: किमान ट्रॅन्फर

# iv_FilterStopsFromListActivity_HomeBtn_content_description
source: Go back
hi: वापस जाओ
mr_in: परत जा

source: Choose Origin
hi: स्रोतचयन करें
mr_in: मूळ निवडा

source: Search
hi: खोजे
mr_in: शोध

source: Description
hi: वर्णन
mr_in: वर्णन

# datime
source: Date & Time
hi: दिनांक & समय
mr_in: तारीख विद्युतप्रवाह मोजण्याच्या एककाचे संक्षिप्त रुप; वेळ

# selectroute
source: Select Route Number
hi: रूट नंबर चुनें
mr_in: मार्ग क्रमांक निवडा

# rv_FilterStopsFromListActivity_StopLists_content_description
source: Station name list
hi: स्टॉप नाम सूची
mr_in: स्टेशन नाव यादी

# usecurentloc
source: USE CURRENT LOCATION
hi: वर्तमान स्थान का उपयोग करें
mr_in: वर्तमान स्थान वापरा

# selfrommap
source: Select From Map
hi: मानचित्र से चुनें
mr_in: नकाशावरून निवडा

source: Recent Search
hi: हाल की खोज
mr_in: अलीकडील शोध

source: Choose on Map
hi: मानचित्र पर चुनें
mr_in: नकाशावर निवडा

# need_gps
source: Need GPS Permission
hi: जीपीएस अनुमति चाहिए
mr_in: जीपीएस परवानगी आवश्यक आहे

source: Grant
hi: अनुमति
mr_in: अनुदान

source: Walking time :
hi: चलने का समय:
mr_in: चालण्याची वेळ:

source: Total Travel time :
hi: कुल यात्रा समय:
mr_in: एकूण प्रवासाची वेळ:

source: Total Fare :
hi: कुल किराया :
mr_in: एकूण भाडे:

# lbl_favourites
source: My Favourites
hi: मेरा पसंदीदा
mr_in: माझे आवडते

source: Next
hi: अगला
mr_in: पुढे

source: Previous
hi: पिछला
mr_in: मागील

# sos_inst_one
source: When you turn on SOS,an alert will be sent to MMRDA Control Room.
hi: जब आप एसओएस चालू करते हैं, तो एमएमआरडीए नियंत्रण कक्ष को एक अलर्ट भेजा जाएगा .
mr_in: जेव्हा आपण एसओएस चालू करता तेव्हा एक इशारा एमएमआरडीए कंट्रोल रूममध्ये पाठविला जाईल.

# sos_inst_two
source: Your location will be tracked by MMRDA until you turn off SOS.
hi: जब तक आप SOS को बंद नहीं करते, आपका स्थान MMRDA द्वारा ट्रैक किया जाएगा।
mr_in: आपण एसओएस बंद करेपर्यंत आपले स्थान एमएमआरडीएद्वारे ट्रॅक केले जाईल.

# sos_inst_four
source: You can choose to send your current location to your trusted contacts via SMS or Whatsapp.
hi: आप अपने वर्तमान स्थान को एसएमएस या व्हाट्सएप के माध्यम से अपने विश्वसनीय संपर्कों को भेजना चुन सकते हैं।
mr_in: आपण आपले सध्याचे स्थान एसएमएस किंवा व्हॉट्सअ‍ॅपद्वारे आपल्या विश्वासार्ह संपर्कांवर पाठविणे निवडू शकता.

# sos_msg_one
source: I am in trouble ! Please help me.My location is :
hi: मैं परेशानी में हूं ! कृपया मेरी मदद करें।मेरा स्थान है :
mr_in: मी संकटात आहे! कृपया मला मदत करा. माझे स्थान आहे:

# share_my_loc
source: I'm travelling in MMRDA service. My current location is :
hi: मैं एमएमआरडीए सेवा में यात्रा कर रहा हूं। मेरा वर्तमान स्थान है :
mr_in: मी एमएमआरडीए सेवेत प्रवास करीत आहे. माझे सध्याचे स्थान आहे:

# improve_services
source: We would like your feedback to improve our services.
hi: हम चाहते हैं कि आपकी प्रतिक्रिया हमारी सेवाओं में सुधार के लिए हो।
mr_in: आमच्या सेवा सुधारण्यासाठी आम्हाला आपला अभिप्राय आवडेल.

# review_passenger
source: Review from our passenger.
hi: हमारे यात्रीओके समक्षाये
mr_in: आमच्या प्रवासीकडून पुनरावलोकन.

source: Attach File
hi: फ़ाइल जोड़ें
mr_in: फाईल जोडा

# plsentervalidemail
source: Please enter valid Email ID.
hi: कृपया मान्य ईमेल आईडी दर्ज करें .
mr_in: कृपया वैध ईमेल आयडी प्रविष्ट करा.

source: Profile
hi: प्रोफ़ाइल
mr_in: प्रोफाइल

source: Language
hi: भाषा
mr_in: भाषा

source: Trusted contacts
hi: विश्वसनीय संपर्क
mr_in: विश्वासार्ह संपर्क

source: English
hi: अंग्रेज़ी
mr_in: इंग्रजी

source: Theme
hi: थीम
mr_in: थीम

source: Dark theme
hi: डार्क थीम
mr_in: गडद थीम

source: Light theme
hi: लाइट थीम
mr_in: प्रकाश थीम

source: Terms & Conditions
hi: शर्तें स्थितियाँ
mr_in: अटी व शर्ती

# aboutbmtc
source: About MMRDA
hi: एमएमआरडीए के बारे में
mr_in: एमएमआरडीए बद्दल

# aboutdevloper
source: About Developer
hi: डेवलपर के बारे में
mr_in: विकसक बद्दल

source: Yes
hi: हां
mr_in: होय

source: No
hi: नहीं
mr_in: नाही

# log_out_confirmation
source: Are you sure want to logout?
hi: क्या आप लॉगआउट करना चाहते हैं?
mr_in: आपणास खात्री आहे की लॉगआउट करायचे आहे?

# log_out_success
source: Logout Successfully
hi: सफलतापूर्वक लॉगआउट
mr_in: यशस्वीरित्या लॉगआउट

# contact_numbers_not_found
source: Sorry,Contacts Not Found
hi: क्षमा करें, संपर्क नहीं मिला
mr_in: क्षमस्व, संपर्क आढळले नाहीत

# contact_not_found
source: Contact Number Not Found
hi: संपर्क नंबर नहीं मिला
mr_in: संपर्क क्रमांक सापडला नाही
