Repository: kirtiios/MMRDA
Catalog: MMRDA/*.lproj/Localizable.strings
Languages: hi, mr_in

# tv_the_mmrda_multimode_mobility_app_will_guide_you
source: The MMRDA multimode mobility app will guide you.
hi: एमएमआरडीए मल्टीमोड मोबिलिटी ऐप आपका मार्गदर्शन करेगा।
mr_in: एमएमआरडीए मल्टीमोड मोबिलिटी अॅप आपले मार्गदर्शन करेल.

# tv_chat_us
source: Chat Us
hi: हमसे चैट करें
mr_in: आम्हाला गप्पा मारा

# tv_share_location
source: Share Location
hi: स्थान साझा करें
mr_in: स्थान सामायिक करा

# tv_network_map
source: Network Map
hi: नेटवर्क मानचित्र
mr_in: नेटवर्क नकाशा

# tv_directions
source: Directions
hi: दिशा-निर्देश
mr_in: दिशानिर्देश

# tv_siddhi_vinayak_temple
source: Siddhi Vinayak Temple
hi: सिद्धि विनायक मंदिर
mr_in: सिद्धी विनायक मंदिर

# tv_about_mumbai
source: About Mumbai
hi: मुंबई के बारे में
mr_in: मुंबई बद्दल

# tv_transportation_mode
source: Transportation Mode
hi: परिवहन मोड
mr_in: परिवहन प्रणाली

# tv_grievance_details
source: Grievance Details
hi: शिकायत विवरण
mr_in: तक्रार तपशील

# tv_date
source: Date
hi: दिनांक
mr_in: तारीख

# tv_email_id_mobile_number
source: Email Id/Mobile Number
hi: ईमेल आईडी/मोबाइल नंबर
mr_in: ईमेल आयडी/मोबाइल नंबर

# tv_taxi
source: Taxi
hi: टैक्सी
mr_in: टॅक्सी

# tv_restaurant
source: Restaurant
hi: रेस्टोरेंट
mr_in: उपहारगृह

# tv_hotel
source: Hotel
hi: होटल
mr_in: हॉटेल

# tv_pharmacies
source: Pharmacies
hi: फार्मेसी
mr_in: फार्मेसी

# tv_coffee
source: Coffee
hi: कॉफ़ी
mr_in: कॉफी

# tv_gas
source: Gas
hi: गैस
mr_in: गॅस

# tv_takeout
source: Takeout
hi: साथ ले जाएं
mr_in: टेकआउट

# tv_groceries
source: Groceries
hi: किराने का सामान
mr_in: किराणा सामान

# tv_total_station
source: Total Station :
hi: कुल स्टेशन :
mr_in: एकूण स्टेशन:

# lbl_supporting_document
source: Supporting Document
hi: सहायक दस्तावेज़
mr_in: सहाय्यक दस्तऐवज

# lbl_problem_description
source: Problem Description
hi: समस्या विवरण *

# lbl_incident_date_time
source: Incident Date & Time
hi: घटना दिनांक & समय *

# lbl_route
source: Route
hi: मार्ग *

# lbl_vehicleType
source: Vehicle Type
hi: वाहन का प्रकार *

# lbl_bus
source: Bus
hi: बस *

# lbl_sub_category
source: Sub Category
hi: उप श्रेणी*

# lbl_category
source: Category
hi: श्रेणी *

# tv_line
source: Line
hi: रेखा
mr_in: ओळ

# tv_sos_alert
source: Are you sure to continue SOS?
hi: क्या आप वाकई एसओएस जारी रखना चाहते हैं?
mr_in: आपणास खात्री आहे की एसओएस सुरू आहे?

# tv_sos_alert_title
source: SOS Alert
hi: आपात स्थिति अलर्ट
mr_in: SOS सतर्क

# tv_continue
source: Continue
hi: जारी रखना
mr_in: सुरू

# tv_select_transportatiomn
source: Select Transportation
hi: परिवहन का चयन करें
mr_in: वाहतूक निवडा

# tv_select_transport_validation
source: Please select Transport type
hi: कृपया परिवहन प्रकार चुनें
mr_in: कृपया परिवहन प्रकार निवडा

# tv_search_location
source: Search Location
hi: स्थान खोजें
mr_in: शोध स्थान

# tv_search_or_drop_pin_nbto_set_as_favourite
source: Search or Drop Pin bto set as favourite
hi: पिन खोजें या छोड़ें पसंदीदा के रूप में सेट करने के लिए
mr_in: शोध किंवा ड्रॉप पिन nbto आवडते म्हणून सेट करा

# lbl_favourite_stops
source: Favourite Stations
hi: पसंदीदा स्टेशन
mr_in: आवडते स्टेशन

source: Airport
hi: एयरपोर्ट
mr_in: विमानतळ

source: Work
hi: काम
mr_in: काम

source: Transaction ID:
hi: लेन-देन आईडी:
mr_in: व्यवहार आयडी:

# tv_earned
source: You earned
hi: आपने अर्जित
mr_in: आपण कमावले

# txtReviewDescriptionTitle
source: Reviews from our passenger
hi: हमारे यात्री से समीक्षा
mr_in: आमच्या प्रवाशांकडून पुनरावलोकने

# txtTicketNotes
source: Note : This ticket is applicable for MMRDA only
hi: नोट: यह टिकट केवल एमएमआरडीए के लिए लागू है
mr_in: टीप: हे तिकीट फक्त MMRDA साठी लागू आहे

# txtTicketFare
source: Ticket Fare
hi: टिकट का किराया
mr_in: तिकीट भाडे

# txtTitleInstructions
source: Instructions
hi: निर्देश
mr_in: सूचना

# txtShowQR
source: Show QR
hi: क्यूआर दिखाएं दिखाएं
mr_in: क्यूआर दर्शवा

# tv_edit_personal_details
source: Edit Personal Details
hi: वैयक्तिक तपशील संपादित करा
mr_in: वैयक्तिक तपशील संपादित करा

# lbl_view_ticket
source: View Ticket
hi: टिकट देखें
mr_in: तिकीट पहा

# lbl_ticket_confirmed
source: Ticket Confirmed
hi: टिकट कन्फर्म
mr_in: तिकिट पुष्टी

# lbl_payment_options
source: Payment Options
hi: भुगतान विकल्प
mr_in: पैसे भरणासाठीचे पर्याय

# lbl_view_qr
source: View QR
hi: क्यूआर देखें
mr_in: क्यूआर पहा

# lbl_view_details
source: View Details
hi: विवरण देखें
mr_in: तपशील पहा

# lbl_ticket_details
source: Ticket Details
hi: टिकट विवरण
mr_in: तिकिट तपशील

# lbl_plan_journey
source: Plan Your Journey
hi: अपनी यात्रा की योजना बनाएं

# tv_my_grievances
source: My Grievances
hi: मेरी शिकायतें
mr_in: माझ्या तक्रारी

# tv_submit_grievance
source: Submit Grievance
hi: शिकायत सबमिट करें
mr_in: तक्रार सबमिट करा

# tv_remove_place
source: Do you want to remove place from your favourite?
hi: क्या आप अपने पसंदीदा से स्थान हटाना चाहते हैं?
mr_in: आपण आपल्या आवडीपासून जागा काढू इच्छिता?

# tv_remove_station
source: Do you want to remove station from your favourite?
hi: क्या आप अपने पसंदीदा से स्टेशन हटाना चाहते हैं?
mr_in: आपण आपल्या आवडीपासून स्टेशन काढू इच्छिता?

# tv_remove_routes
source: Do you want to remove routes from your favourite?
hi: क्या आप अपने पसंदीदा मार्गों को हटाना चाहते हैं?
mr_in: आपण आपल्या आवडीचे मार्ग काढू इच्छिता?

# tv_validate_from
source: Please Enter From Station
hi: कृपया स्टेशन से प्रवेश करें
mr_in: कृपया स्टेशन वरून प्रविष्ट करा

# tv_validate_to
source: Please Enter To Station
hi: कृपया स्टेशन में प्रवेश करें
mr_in: कृपया स्टेशनवर प्रविष्ट करा

# tv_listView
source: List View
hi: सूची दृश्य
mr_in: यादी दृश्य

# tv_view_fare_details
source: View Fare Details
hi: किराया विवरण देखें
mr_in: भाडे तपशील पहा

# tv_no_of_passengers
source: No. of Passengers
hi: यात्रियों की संख्या
mr_in: प्रवासींची संख्या

# tv_trip_details
source: Trip Details
hi: यात्रा विवरण
mr_in: सहलीचा तपशील

# tv_payment_options_valid
source: Please check valid payment options
hi: कृपया वैध भुगतान विकल्प जांचें
mr_in: कृपया वैध देयक पर्याय तपासा

# tv_another_select_payment
source: Please select another payment option also
hi: कृपया अन्य भुगतान विकल्प भी चुनें
mr_in: कृपया दुसरा देय पर्याय देखील निवडा

# tv_another_deselect_payment
source: Please deselect payment gateway option as your payment can be done from reward points
hi: कृपया भुगतान गेटवे विकल्प को अचयनित करें क्योंकि आपका भुगतान पुरस्कार बिंदुओं से किया जा सकता है
mr_in: कृपया पेमेंट गेटवे पर्यायाची निवड रद्द करा कारण आपले देय बक्षीस गुणांमधून केले जाऊ शकते

# tv_expire_at
source: Expire At
hi: समाप्त होने पर
mr_in: येथे कालबाह्य व्हा

# qr_not_found
source: Ticket QR not found
hi: टिकट क्यूआर नहीं मिला
mr_in: तिकिट क्यूआर आढळले नाही

# about_mmrda
source: The Mumbai Metropolitan Region Development Authority (MMRDA) was established in accordance with the Mumbai Metropolitan Development Act, 1974, on 26th January, 1975.Since its inception, MMRDA is engaged in long term planning, promotion of new growth centres, implementation of strategic projects and financing infrastructure development. The Regional Plan provides for a strategic frame work of MMR's sustainable growth. The object behind establishing MMRDA was to make MMR a destination for economic activity by promoting infrastructure development and improving the quality of life.The broad responsibilities of the Mumbai Metropolitan Region Development Authority include:∙ Preparation of Regional Development Plans. Providing financial assistance for significant regional projects. Providing help to local authorities and their infrastructure projects. Coordinating execution of projects and/or schemes in MMR. Restricting any activity that could adversely affect appropriate development of MMR, etc.In particular, it conceives, promotes and monitors the key projects for developing new growth centres and brings about improvement in sectors like transport, housing, water supply and environment in the Region.
hi: मुंबई मेट्रोपॉलिटन रीजन डेवलपमेंट अथॉरिटी (MMRDA) की स्थापना 26 जनवरी, 1975 को मुंबई मेट्रोपॉलिटन डेवलपमेंट एक्ट, 1974 के अनुसार की गई थी। अपनी स्थापना के बाद से, MMRDA दीर्घकालिक योजना, नए विकास केंद्रों के प्रचार में लगा हुआ है, सामरिक परियोजनाओं के कार्यान्वयन और बुनियादी ढांचे के विकास के वित्तपोषण। क्षेत्रीय योजना एमएमआर के सतत विकास के लिए एक रणनीतिक रूपरेखा प्रदान करती है। MMRDA की स्थापना के पीछे का उद्देश्य बुनियादी ढांचे के विकास को बढ़ावा देकर और जीवन की गुणवत्ता में सुधार करके MMR को आर्थिक गतिविधि के लिए एक गंतव्य बनाना था। मुंबई महानगर क्षेत्र विकास प्राधिकरण की व्यापक जिम्मेदारियों में शामिल हैं:∙ क्षेत्रीय विकास योजनाओं की तैयारी। महत्वपूर्ण क्षेत्रीय परियोजनाओं के लिए वित्तीय सहायता प्रदान करना। स्थानीय अधिकारियों और उनकी बुनियादी ढांचा परियोजनाओं को सहायता प्रदान करना। एमएमआर में परियोजनाओं और/या योजनाओं के निष्पादन का समन्वय करना। किसी भी गतिविधि को प्रतिबंधित करना जो एमएमआर के उचित विकास आदि पर प्रतिकूल प्रभाव डाल सकता है। विशेष रूप से, यह नए विकास केंद्रों के विकास के लिए प्रमुख परियोजनाओं की कल्पना, प्रचार और निगरानी करता है और क्षेत्र में परिवहन, आवास, जल आपूर्ति और पर्यावरण जैसे क्षेत्रों में सुधार लाता है।
mr_in: 26 जानेवारी, 1975 रोजी मुंबई मेट्रोपॉलिटन रीजन डेव्हलपमेंट अथॉरिटी (एमएमआरडीए) ची स्थापना मुंबई मेट्रोपॉलिटन डेव्हलपमेंट अ‍ॅक्ट 1974 च्या अनुषंगाने केली गेली. Since its inception, MMRDA is engaged in long term planning, promotion of new growth centres, implementation of strategic projects and financing infrastructure development. The Regional Plan provides for a strategic frame work of MMR's sustainable growth. The object behind establishing MMRDA was to make MMR a destination for economic activity by promoting infrastructure development and improving the quality of life. The broad responsibilities of the Mumbai Metropolitan Region Development Authority include: ∙ Preparation of Regional Development Plans . Providing financial assistance for significant regional projects . Providing help to local authorities and their infrastructure projects . Coordinating execution of projects and/or schemes in MMR . Restricting any activity that could adversely affect appropriate development of MMR, etc. In particular, it conceives, promotes and monitors the key projects for developing new growth centres and brings about improvement in sectors like transport, housing, water supply and environment in the Region.

# about_developer_mmrda
source: Amnex is a future-first solutions enterprise committed to solving real-world challenges across high-impact sectors. We believe in change that causes disruption and in intelligence that is the natural outcome of that change. The world woke up to a pattern of disruption in the technology sector at the turn of the millennium. Each day, we move a step closer towards improved human-computer interaction and increased data-driven intelligent decision-making. Since our inception in 2008, we have ushered in this transformation by tapping into the most advanced technologies. Spearheading the introduction of IoT, automation and data science into business processes in India, we began creating a new era of growth in remote locations, and for sectors such as Logistics, Agriculture, Mining, Construction, Transport and Ports. Our innovative solutions across Energy & Utility, Manufacturing and Smart Cities are utilizing smarter systems that create a more intelligent world for its citizens. From the rural to the urban, we are harnessing technology for the better and making a better world, arrive sooner.
hi: Amnex एक भविष्य-प्रथम समाधान उद्यम है जो उच्च प्रभाव वाले क्षेत्रों में वास्तविक दुनिया की चुनौतियों को हल करने के लिए प्रतिबद्ध है। हम परिवर्तन में विश्वास करते हैं जो व्यवधान का कारण बनता है और बुद्धिमत्ता में विश्वास करता है जो उस परिवर्तन का स्वाभाविक परिणाम है। दुनिया जाग गई। सहस्राब्दी के मोड़ पर प्रौद्योगिकी क्षेत्र में व्यवधान का एक पैटर्न। प्रत्येक दिन, हम मानव-कंप्यूटर संपर्क में सुधार और डेटा-संचालित बुद्धिमान निर्णय लेने की दिशा में एक कदम आगे बढ़ते हैं। 2008 में अपनी स्थापना के बाद से, हमने सबसे उन्नत तकनीकों का दोहन करके इस परिवर्तन की शुरुआत की है। भारत में व्यावसायिक प्रक्रियाओं में IoT, ऑटोमेशन और डेटा साइंस की शुरुआत की अगुआई करते हुए, हमने दूरस्थ स्थानों में और लॉजिस्टिक्स, कृषि, खनन, निर्माण, परिवहन और बंदरगाहों जैसे क्षेत्रों के लिए विकास का एक नया युग बनाना शुरू किया। एनर्जी एंड यूटिलिटी, मैन्युफैक्चरिंग और स्मार्ट सिटीज में हमारे इनोवेटिव सॉल्यूशंस स्मार्ट सिस्टम्स का इस्तेमाल कर रहे हैं जो अपने नागरिकों के लिए ज्यादा इंटेलिजेंट दुनिया का निर्माण करते हैं। ग्रामीण से शहरी तक, हम बेहतरी के लिए प्रौद्योगिकी का उपयोग कर रहे हैं और एक बेहतर दुनिया बना रहे हैं, जल्दी पहुंचें।
mr_in: अ‍ॅमनेक्स हा भविष्यातील प्रथम सोल्यूशन्स एंटरप्राइझ आहे जो उच्च-प्रभाव क्षेत्रांमध्ये वास्तविक-जगातील आव्हाने सोडविण्यासाठी वचनबद्ध आहे. आम्ही बदलांवर विश्वास ठेवतो ज्यामुळे व्यत्यय येतो आणि बुद्धिमत्तेत त्या बदलाचा नैसर्गिक परिणाम आहे. मिलेनियमच्या शेवटी तंत्रज्ञान क्षेत्रात व्यत्यय आणण्याच्या पद्धतीपर्यंत जग जागृत झाले. दररोज, आम्ही सुधारित मानवी-संगणक परस्परसंवादाच्या आणि डेटा-आधारित बुद्धिमान निर्णय घेण्याच्या दिशेने एक पाऊल जवळ हलवितो. Since our inception in 2008, we have ushered in this transformation by tapping into the most advanced technologies. Spearheading the introduction of IoT, automation and data science into business processes in India, we began creating a new era of growth in remote locations, and for sectors such as Logistics, Agriculture, Mining, Construction, Transport and Ports. Our innovative solutions across Energy &amp; Utility, Manufacturing and Smart Cities are utilizing smarter systems that create a more intelligent world for its citizens. From the rural to the urban, we are harnessing technology for the better and making a better world, arrive sooner.

# ticket_qr_gen_page
source: 1.Please show the ticket and QR code to the Bus Guide 2. Tap on Generate QR code to generate the QR code. 3.Generated QR code will be valid for 3 minutes only 4. Commuter can generate QR code 3 times per ticket
hi: 1. कृपया संबंधित स्टेशन पर क्यूआर कोड की पुष्टि करें। 2. क्यूआर कोड जनरेट करने के लिए क्यूआर देखें पर टैप करें। 3. जेनरेट किया गया क्यूआर कोड एक दिन में मान्य होगा
mr_in: 1. कृपया बस मार्गदर्शकास तिकिट आणि क्यूआर कोड दर्शवा n2. क्यूआर कोड व्युत्पन्न करण्यासाठी "क्यूआर कोड व्युत्पन्न" वर टॅप करा. n3. व्युत्पन्न क्यूआर कोड केवळ 3 मिनिटांसाठी वैध असेल n4. प्रवासी प्रति तिकिट 3 वेळा क्यूआर कोड व्युत्पन्न करू शकते

# txtSelectSubcategory
source: Select Sub Category
hi: उप श्रेणी चुनें

# txtSelectBus
source: Select Bus
hi: बस का चयन करें

# txtSelectRoute
source: Select Route
hi: मार्ग का चयन करें

# txtSelectIncidentTime
source: Select Incident Date & Time
hi: घटना तिथि और समय का चयन करें

# txtEnterDescription
source: Enter Problem Description
hi: समस्या का विवरण दर्ज करें

# txtErrorDeleteContact
source: Are you sure you want to delete contact
hi: क्या आप वाकई संपर्क हटाना चाहते हैं

# txtVerificationAuthentication
source: Verification Authentication
hi: सत्यापन प्रमाणीकरण

# txtOTPsentDesciption
source: Enter OTP sent to
hi: पर भेजा गया ओटीपी दर्ज करें

# txtTransactionRef
source: Transaction Ref
hi: लेनदेन रेफरी

# txtPaymentFailed
source: Payment Failed
hi: भुगतान विफल

# txtPaymentMsgFailed
source: Don't worry, your money is safe!! If your money was debited from your account, it will be refunded automatically in 3-5 working days.
hi: चिंता न करें, आपका पैसा सुरक्षित है !! यदि आपका पैसा आपके खाते से डेबिट किया गया था, तो यह 3-5 कार्य दिवसों में अपने आप वापस कर दिया जाएगा।

# txtAdult
source: Adult
hi: वयस्क

# txtChild
source: Child
hi: बच्चा

# txtHandicap
source: Differently Abled
hi: अलग तरह से सक्षम

# txtSeniorCitizen
source: Senior Citizen
hi: वरिष्ठ नागरिक

# txtWhenTrainaboutToReach
source: When Train is about to reach
hi: जब ट्रेन पहुंचने वाली हो

# txt_Status
source: Status
hi: स्थिति

source: Reset Mobile PIN
hi: मोबाइल पिन रीसेट करें

source: Plan Journey
hi: अपनी यात्रा की योजना बनाएं

# txtMetronumber
source: Metro number
hi: मेट्रो नंबर

# forgot_MPIN
source: Forgot Mobile PIN
hi: मोबाइल पिन भूल गए

# reminder_can_not_set
source: Reminder can not be set at
hi: जाने के बारे में याद दिलाएं

# nofavavailable
source: No favourites available.
hi: कोई पसंदीदा उपलब्ध नहीं है।
mr_in: आवडी उपलब्ध नाहीत.

source: of
mr_in: च्या

# lbl_agreetermsandcondition
source: Terms & Conditions
mr_in: <![CDATA[<font color=#33CCFF> Terms &amp; Conditions</font>]]>

# eta_label
source: ETA :
mr_in: एटीए:

source: Elevated
mr_in: उन्नत

source: Under Ground
mr_in: जमिनीखालील

source: Hello blank fragment
mr_in: हॅलो रिक्त तुकडा

# sos_inst_three
source: Nearest Sarathi Vehicle will be assigned to you.
mr_in: जवळचे सारथी वाहन तुम्हाला नियुक्त केले जाईल.

# sos_inst_five
source: You can choose to send voice message,picture or video to your trusted contacts via Whatsapp or to Bengaluru police womens Helpline.
mr_in: आपण व्हॉट्स अॅपद्वारे किंवा बेंगळुरू पोलिस महिला हेल्पलाइनद्वारे आपल्या विश्वासार्ह संपर्कांना व्हॉईस संदेश, चित्र किंवा व्हिडिओ पाठविणे निवडू शकता.

# youtube_url
source: https://www.youtube.com/channel/UCtt7wzwehg93VBzE8261Bkg
mr_in: https://www.youtube.com/channel/utt7wzwehg93vbze8261bkg

# application_accepted_anonymous
source: Your application will be auto Approved upon Successful payment. Select your PickUp Point Properly. Request shall be received at your selected Point .You have to collect your Card From your selected Centre by Showing your Application Number shown on application detail Screen.In case of any assistance Please Reach to our Customer Support Number 18002747400&.
mr_in: यशस्वी पेमेंट केल्यावर आपला अर्ज स्वयंचलितपणे मंजूर केला जाईल. आपला पिकअप पॉईंट योग्यरित्या निवडा. विनंती आपल्या निवडलेल्या बिंदूवर प्राप्त होईल. अनुप्रयोग तपशील स्क्रीनवर दर्शविलेले आपला अनुप्रयोग क्रमांक दर्शवून आपल्या निवडलेल्या केंद्रावरून आपले कार्ड गोळा करावे लागेल. कोणत्याही मदतीच्या प्रकरणात कृपया आमच्या ग्राहक समर्थन क्रमांकावर पोहोचा<u>18002747400</u>.

# card_application_request_text
source: Request has been approved successfully. MMRDA will intimate about delivery of card very soon.For any queries regarding request, Please contact MMRDA with reference number
mr_in: <![CDATA[Request has been approved successfully. MMRDA will intimate about delivery of card very soon.<br><br>For any queries regarding request, Please contact MMRDA with reference number]]>

# rupees_symbol_with_digit
source: ₹ %1$d
mr_in: 1 %1 $ डी

# image_size_too_large
source: The image size is too large. Allowed maximum size is 1MB.
mr_in: प्रतिमेचा आकार खूप मोठा आहे. अनुमत कमाल आकार 1MB आहे.

# application_block_initiate
source: After Submission of Block request, you will not be able to use this card. Card will be blocked when it is tapped on ETM machine with conductors, inspectors. If Card is with you and you want to block it, After submission of Block request reach to nearest Sampark Centre, CSP Centre or Condctors , Inspectors. Upon Tap , card will be blocked. In case of any assistance Please Reach to our Customer Support Number 18002747400&.
mr_in: ब्लॉक विनंती सबमिट केल्यानंतर, आपण हे कार्ड वापरण्यास सक्षम राहणार नाही. कंडक्टर, निरीक्षकांसह ईटीएम मशीनवर टॅप केल्यावर कार्ड अवरोधित केले जाईल. जर कार्ड आपल्याबरोबर असेल आणि आपण ते अवरोधित करू इच्छित असाल तर ब्लॉक विनंती सबमिट केल्यानंतर जवळच्या सॅम्पार्क सेंटर, सीएसपी सेंटर किंवा कंडक्टर, निरीक्षकांपर्यंत पोहोचू. टॅप केल्यावर, कार्ड अवरोधित केले जाईल. कोणत्याही मदतीच्या बाबतीत कृपया आमच्या ग्राहक समर्थन क्रमांकावर पोहोचा<u>18002747400</u>.

# application_block_submited
source: Now you will not be able to use this card. Card will be blocked when it is tapped on ETM machine with conductors, inspectors. In case of any assistance Please Reach to our Customer Support Number 18002747400&.
mr_in: आता आपण हे कार्ड वापरण्यास सक्षम राहणार नाही. कंडक्टर, निरीक्षकांसह ईटीएम मशीनवर टॅप केल्यावर कार्ड अवरोधित केले जाईल. कोणत्याही मदतीच्या बाबतीत कृपया आमच्या ग्राहक समर्थन क्रमांकावर पोहोचा<u>18002747400</u>.

# tv_disabled
source: Disabled
mr_in: अक्षम

# tv_student
source: Student
mr_in: विद्यार्थी

# tv_ex_army
source: Ex Army
mr_in: माजी सैन्य

# bonafide_valid_from_date_lable
source: Bonafide Valid From Date
mr_in: तारखेपासून वैध बोनाफाइड

source: Click here to select bonafide from date
mr_in: तारखेपासून बोनफाइड निवडण्यासाठी येथे क्लिक करा

source: Upload Bonafide
mr_in: बोनफाइड अपलोड करा

# odisi_card
source: Odyssey Card
mr_in: ओडिसी कार्ड

# running
source: Live
mr_in: राहतात

# tv_pass_info
source: You Haven't Pass!! Want to Purchase Pass?
mr_in: आपण हेव्हन 'पास नाही !! n पास खरेदी करायचा आहे?

# tv_apply_for_pass
source: Apply For Pass
mr_in: पाससाठी अर्ज करा

# qr_date_wrongly_modified
source: Qr generation wrongly modified
mr_in: क्यूआर पिढी चुकीच्या पद्धतीने सुधारित

# select_bonafide_doc
source: Select bonafide
mr_in: बोनाफाइड निवडा

source: It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout. The point of using Lorem Ipsum.
mr_in: हे एक प्रदीर्घ प्रस्थापित सत्य आहे की एखाद्या पृष्ठाचा लेआउट पाहताना वाचक वाचनीय सामग्रीमुळे विचलित होईल. Lorem Ipsum वापरण्याचा मुद्दा.
